{"_id": "2020-003002-31", "ti_es": "tituloCientifico not found", "ab_es": " Estudio de Biodisponibilidad en voluntarios sanos. \n indicacionCientifica not found\n criteriosInclusion not found\n criteriosExclusion not found\n variablesPrincipales not found\n variablesSecundarias not found\n objetivoPrincipal not found\n objetivoSecundario not found\n momentosPrincipales not found\n momentosSecundarios not found\n justificacion not found", "list_elem_not_found": ["tituloCientifico not found", "indicacionCientifica not found", "criteriosInclusion not found", "criteriosExclusion not found", "variablesPrincipales not found", "variablesSecundarias not found", "objetivoPrincipal not found", "objetivoSecundario not found", "momentosPrincipales not found", "momentosSecundarios not found", "justificacion not found"], "num_elem_not_found": 11, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2020-000361-17", "ti_es": " Estudio piloto, aleatorizado, controlado con placebo, de tres brazos, de búsqueda de dosis y paralelo para evaluar el uso de nabiximols (THC + CBD, Sativex&reg;) para el tratamiento de detoxificación de cannabis vs el tratamiento habitual ", "ab_es": " Dependencia al cannabis \n  Dependencia al cannabis \n  1. Hombres y mujeres de entre 18 y 65 años que deseen y puedan dar su consentimiento informado por escrito.\n2. Consumo actual de cannabis como mínimo 5 cigarrillos al día, 5 días a la semana.\n3. Informar la planta de cannabis como principal droga de uso indebido.\n4. Resultado positivo de la prueba de orina para THC el primer día de hospitalización.\n5. Cumplir con los criterios del DSM-5 (Anexo 1) para el trastorno actual por consumo de cannabis.\n6. Cumplir con los criterios del DSM-5 (Anexo 1) para la abstinencia de cannabis sd. durante los períodos de cesación anteriores.\n7. Buscar tratamiento de desintoxicación para pacientes hospitalizados después de no dejar de consumir cannabis en los recursos ambulatorios.\n8. Para las candidatas: declaración de que no tienen intención de quedarse embarazadas durante la exposición a nabiximol y un mes después del alta hospitalaria. Durante este período las pacientes participantes deben utilizar un método anticonceptivo fiable que no contenga hormonas. La lista de métodos anticonceptivos aceptados incluye métodos de barrera (es decir, mujeres / hombres condones, diafragmas y espermicidas), esterilización voluntaria (oclusión tubárica femenina) o dispositivos intrauterinos no medicados (DIU) (es decir, inertes o que liberan cobre). La abstención no se considera un método anticonceptivo confiable.\n8. Para las candidatas consideradas en edad fértil (WOCBP), (es decir, fértiles, tras la menarquia y hasta convertirse en posmenopáusica, a menos que sea permanentemente estéril. Los métodos de esterilización permanente incluyen histerectomía, salpingectomía bilateral y ooforectomía bilateral): declaración de que no tienen intención de quedarse embarazadas durante exposición a nabiximols y un mes después del alta de la hospitalización. Durante este período\nLas pacientes participantes deben utilizar un método anticonceptivo fiable que no contenga hormonas. La lista de métodos anticonceptivos aceptados incluye métodos de barrera (es decir, mujeres / hombres\ncondones, diafragmas y espermicidas), esterilización voluntaria (oclusión tubárica femenina) o sin medicamentos dispositivos intrauterinos (DIU) (es decir, inertes o liberadores de cobre). La abstención no es considerado un método anticonceptivo confiable.\n9. Para candidatos masculinos (considerados fértiles después de la pubertad a menos que estén permanentemente estériles por vía bilateral orquidectomía): declaración de que durante este período (exposición a nabiximols y un mes\ndespués del alta de la hospitalización) deben utilizar un método anticonceptivo fiable. El método anticonceptivo aceptado incluye métodos de barrera (es decir, condones masculinos y espermicidas),\nesterilización voluntaria (orquidectomía bilateral). Para sus parejas de mujeres, diafragmas, voluntario esterilización (oclusión tubárica femenina) o dispositivos intrauterinos no medicinales (DIU) (es decir, inertes o liberación de cobre). La abstención no se considera un método anticonceptivo confiable.\n10. Aceptación libre para participar en el estudio, con consentimiento informado por escrito del paciente. \n  1. Antecedentes de alergia, idiosincrasia o hipersensibilidad al tetrahidrocannabinol, cannabidiol, propilenglicol, etanol o aceite de menta (utilizado en nabiximols o spray bucal bucal) o los fármacos utilizados en el tratamiento convencional o cualquier producto relacionado, incluidos los excipientes de las formulaciones.\n2. Patología clínicamente significativa en la cavidad bucal y mala higiene bucal que impiden la administración de nabiximols\n3. Cumplir con los criterios del DSM-5 (Anexo 11) para el trastorno por uso de sustancias no remitido durante el año pasado, excepto el trastorno por uso de cannabis o nicotina.\n4. Resultado positivo de la prueba de orina para otras sustancias ilícitas o benzodiazepinas (si estas sustancias no fueron recetadas) el primer día de hospitalización.\n5. Presencia o antecedentes relevantes de cualquier síntoma psiquiátrico o trastorno mental que contraindique la participación en el ensayo, p. ej. alucinaciones, delirios, deterioro neurocognitivo o trastorno depresivo mayor.\n6. Presencia de cualquier alteración física grave que contraindique la participación en el ensayo, p. ej. función renal alterada, enfermedades cardíacas inestables o convulsiones.\n7. Tratamiento con disulfiram o cianamida cálcica, ya que nabiximols lleva alcohol como excipiente.\n8. Medicamentos iniciados o cambio de dosis el mes anterior.\n9. Mujeres embarazadas o en período de lactancia.\n10. Pacientes con alteraciones genéticas de la glucuronidación (p.e. síndrome de Gilbert) \n  Escala de abstinencia de cannabis (CWS) \n  Retención en el tratamiento: definida como el número de noches de\ntratamiento hospitalario completadas.\nCuestionarios de evaluación subjetiva\n&bull; Deseo de cannabis VAS (VAS-CC)\n&bull; Subescala del estado de ansiedad STAI (STAI-S)\n&bull; Inventario de depresión de Beck (BDI)\n&bull; Índice de calidad del sueño de Pittsburg (PSQI)\n&bull; Escala de autoevaluación para la evaluación de la calidad del sueño y el despertar (SSA)\nEfectos cardiovasculares: presión arterial sistólica y diastólica (mm Hg) y frecuencia cardíaca (ppm).\nEfectos sobre el sistema autónomo: temperatura corporal (&ordm;C) y frecuencia respiratoria (respiraciones por minuto).\nEfectos neurofisiológicos: prueba de cancelación de atención d2\nEventos adversos.\nParámetros de laboratorio obtenidos con Hematología, Bioquímica y ECG \n  Evaluar el efecto de nabiximols (THC+CBD, Sativex&reg;) en la reducción de los síntomas de abstinencia entre los pacientes dependientes en desintoxicación a cannabis y el tratamiento habitual. \n  1. Evaluar la seguridad y tolerabilidad de nabiximols.\n2. Relacionar las concentraciones plasmáticas de THC, CBD y 11-OH-THC con los signos de abstinencia.\n3. Evaluar el efecto de los nabiximols en la reducción del deseo a cannabis y los niveles generales de ansiedad y depresión entre los pacientes dependientes en desintoxicación a cannabis \n  Día 1 a 9 \n  Día 1 a 9 \n No aportado", "list_elem_not_found": [], "num_elem_not_found": 0, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2019-001653-99", "ti_es": " Estudio de fase 3b, aleatorizado, doble ciego, de grupos paralelos, controlado activamente y con placebo de mirikizumab y vedolizumab en participantes con colitis ulcerosa activa de moderada a grave ", "ab_es": " Colitis ulcerosa \n  Colitis ulcerosa activa de moderada a grave \n  &bull; Los participantes deben tener un diagnóstico de CU al menos en los 3 meses anteriores al inicio.\n&bull; Los participantes deben tener un diagnóstico confirmado de CU activa de moderada a grave, según la evaluación de la puntuación de Mayo modificada (MMS).\n&bull; Los participantes deben haber demostrado una respuesta insuficiente, pérdida de respuesta o intolerancia al tratamiento convencional o biológico para CU.\n&bull; Si es mujer, la participante debe cumplir los requisitos con respecto a los métodos anticonceptivos. \n  &bull; Los pacientes no deben tener un diagnóstico actual de enfermedad de Crohn o enfermedad inflamatoria intestinal no clasificada (colitis indeterminada).\n&bull; Los participantes no deben haberse sometido a una colectomía anterior.\n&bull; Los participantes no deben tener indicios actuales de megacolon tóxico.\n&bull; Los participantes no deben haber estado previamente expuestos a anticuerpos anti-IL-23p19 (p. ej., risankizumab, brazikumab, guselkumab o tildrakizumab), vedolizumab o natalizumab.\n&bull; Los participantes no deben haber sufrido un fracaso clínico previo o tener intolerancia a los anticuerpos anti-IL-12p40 (p. ej., ustekinumab), anticuerpos antiintegrinas distintos de vedolizumab y natalizumab (p. ej., etrolizumab) o anticuerpos contra el ligando de antiintegrinas (p. ej., ontamalimab) en las 4 semanas anteriores a la endoscopia de la selección. \n  &bull; Porcentaje de participantes en remisión histológica basada en la histología \n  Porcentaje de participantes en remisión sintomática\nSubpuntuaciones de la remisión sintomática según la puntuación de Mayo modificada (MMS), de la frecuencia de las deposiciones (FD) y de la hemorragia rectal (HR).\n\nPorcentaje de participantes en remisión clínica\nRemisión clínica basada en la MMS.\n\nPorcentaje de participantes en remisión endoscópica \nRemisión endoscópica en función de la PE de MMS.\n\nPorcentaje de participantes con respuesta clínica \nRespuesta clínica en función de la MMS.\n\nPorcentaje de participantes con remisión sin corticoesteroides (CE) sin intervención quirúrgica (subgrupo de participantes con CE en el inicio)\nRemisión sin CE sin intervención quirúrgica, en función de la remisión clínica, la remisión sintomática y la ausencia de uso de CE.\n\nPorcentaje de participantes con resolución de las manifestaciones extraintestinales (MEI), entre aquellos que las presentaron en el inicio \nPorcentaje de participantes con resolución de las MEI, entre aquellos que las presentaron en el inicio.\n\nCambio con respecto al inicio en la puntuación del Cuestionario sobre enfermedad inflamatoria intestinal (IBDQ) \nCambio con respecto al inicio en la puntuación del IBDQ.\n\nPorcentaje de participantes que van a someterse a una intervención quirúrgica para la CU (incluida colectomía)\n\nPorcentaje de participantes hospitalizados para la CU \n  Evaluar la eficacia de mirikizumab en la mejoría histológica. \n  Evaluar la eficacia de mirikizumab en la mejoría endoscopica.\nEvaluar la eficacia de mirikizumab en la mejoría histo-endoscopica. \n  Semana 12 \n  Semana 52\nSemana 12 para el porcentaje de participantes con respuesta clínica en función de la MMS \n No aportado", "list_elem_not_found": [], "num_elem_not_found": 0, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2019-001878-28", "ti_es": " Un estudio de fase 1/2 abierto, de escalada de dosis para determinar la seguridad y eficacia de BMN 307, una transferencia génica mediada por vectores de virus adenoasociados de fenilalanina hidroxilasa humana en pacientes con niveles de fenilcetonuria y Phe en plasma &gt; 600 &iquest;mol/L ", "ab_es": " Trastorno metabólico \n  Fenilcetonuria \n  1. Edad de 15 o 18 años y más en el momento de la selección.\n2.Diagnóstico de PKU, que es una alteración caracterizada por una carencia o baja presencia de la enzima PAH.\n3. Promedio de dos niveles plasmáticos de Phe &gt; 600 &mu;mol/L durante el período de selección\n4. Capacidad y disposición para manten.er la ingesta de proteínas en la dieta consistente con la ingesta inicial a lo largo del estudio, a menos que se indique lo contrario.\n5. Las mujeres en edad fértil deberán presentar una prueba de embarazo en suero negativa en los 28 y 7 días previos al comienzo del estudio y deberán aceptar utilizar un método anticonceptivo aceptable altamente eficaz desde la selección hasta el final del estudio. \n  1. Pacientes con carencia principal de BH4 u otros tipos de carencias metabólicas de BH4.\n2. Enfermedad hepática clínicamente significativa evaluada mediante ecografía durante la selección.\n3. Tratamiento previo con terapia génica.\n4. Anticuerpos de la cápside AAV5 detectables durante la etapa de selección.\n5. Contraindicación para el uso de corticosteroides (CS) o antecedentes patológicos que puedan empeorar si se trata con CS.\n6. Hemoglobina A1C &ge; 8,0 % o glucosa &ge; 250 mg/dl en el momento de la selección \n  - Cambios de los valores medios de Phe plasmática \n  - Cambios de los valores medios de Phe plasmática.\n- Proporción de pacientes que alcanzan los objetivos de Phe en plasma.\n- Cambio en la ingesta de proteínas  en la dieta a partir de alimentos intactos.\n- Proporción de pacientes que consumen proteínas de alimentos intactos mientras mantienen un nivel plasmático de Phe. \n  - Determinar la dosis segura, eficaz y tolerable de BMN 307\n- Determinar la eficacia de una administración única de BMN 307 \n  - Determinar la eficacia de una administración única de BMN 307 para cambiar el nivel plasmático de Phe a lo largo del tiempo\n- Evaluar el cambio en la ingesta de proteínas en la dieta posterior a la infusión tras una sola administración de BMN 307\n- Evaluar los cambios en la ingesta de Phe y proteínas en la dieta a lo largo del tiempo tras una sola administración de BMN 307 \n  Semana 10- 12 \n  Semana 22 - 24, Semana 24, Semana 48, Semana 96 \n No aportado", "list_elem_not_found": [], "num_elem_not_found": 0, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2020-003603-33", "ti_es": " Eficacia de E-52862 en el tratamiento temprano de pacientes con síntomas leves de COVID-19 confirmados ", "ab_es": " pacientes confirmados por COVID-19 \n  Pacientes con síntomas leves de COVID-19 \n  1. Pacientes adultos, hombres y mujeres.\n2. Pacientes con enfermedad leve por COVID-19: pacientes sintomáticos sin evidencia de neumonía viral o hipoxia (criterios de la OMS)\n3. Prueba positiva de PCR a SARS-CoV-2\n4. Los sujetos masculinos y femeninos deben aceptar utilizar métodos anticonceptivos aceptables. \n  Pacientes que, en opinión del clínico, presentan:\n1. Criterios de ingreso hospitalario\n2. Disnea severa y/o fiebre superior a 38 grados celsius durante &gt; 4 días, y/o neumonía confirmada.\n3. Enfermedad pulmonar descompensada o en tratamiento para la enfermedad pulmonar actual\n4. En ausencia de enfermedad pulmonar previa, saturación de oxígeno &le; 95 estimada mediante la prueba de Roth\n5. En pacientes con enfermedad pulmonar previa (saturación de oxígeno entre 90-95%) saturación de oxígeno &le; 90% estimado por oxímetro de pulso\n6. Diabetes mellitus descompensada y / o HT descompensada\n7. Pacientes con las siguientes anormalidades en los valores de laboratorio:\n&bull; Alanina aminotransferasa (ALT), aspartato aminotransferasa (AST) y gamma-glutamil transpeptidasa (GGT)&gt; 2 x ULN (límite superior de la normalidad)\n&bull; Neutrófilos &lt;1500 / mm3\n&bull; Linfocitos &lt;1000 / mm3\n&bull; Hemoglobina &lt;10 g / dL\n&bull; Plaquetas &lt;100.000 / mm3\n&bull; Tiempo de protrombina:&gt; 1.25 x ULN\n&bull; Eliminación de creatinina según la ecuación de Cockroft-Gault: &lt;70 ml / min.\n&bull; Cualquier otra anormalidad de laboratorio que el investigador considere clínicamente relevante.\n8. Infecciones activas como VIH, VHC, VHB, TBC.\n9. Pacientes en tratamiento con antivirales y/o antirretrovirales.\n10. Enfermedad cardiovascular grave o inestable que podría comprometer la participación o causar hospitalización durante el estudio.\n11. El bloqueo auriculoventricular de segundo o tercer grado no se corrige con un marcapasos o cualquier anormalidad clínicamente significativa en el electrocardiograma de 12 derivaciones según lo determine el investigador\n12. Mujeres embarazadas o en lactancia\n13. Cualquier otra afección médica que, en opinión del investigador, pueda interferir con la validez de los resultados.\n14. Pacientes sometidos a tratamiento oncológico actual, incluidos los pacientes con tratamiento antiemético con antagonista del receptor 5-HT3 para las náuseas y los vómitos inducidos por la quimioterapia.\n15. Trastorno psiquiátrico mayor y/o antecedentes de abuso o dependencia de drogas (categorías de drogas definidas por el Manual Diagnóstico y Estadístico de los Trastornos Mentales [DSM IV]) en el último año, excluyendo la nicotina y la cafeína\n16. Pacientes en tratamiento con antipsicóticos y/o ciertos antidepresivos (antidepresivos tricíclicos)\n17. Pacientes que reciben algún tratamiento antipalúdico. \n  Cambio en la carga viral de SARS-COV-2 desde el basal hasta el día 7 \n  1. Cambio en la carga viral de SARS-COV-2 desde el basal hasta los días 4 y 14\n2. Incidencia de pacientes con prueba de PCR negativa en los días 4, 7 y 14\n3. Tiempo para la prueba de PCR negativa\n4. Carga viral en los días 4, 7 y 14.\n5. AUC para carga viral, ponderado en el tiempo para la duración del estudio del paciente\n6. Proporción de pacientes que se recuperan durante el estudio y el tiempo de recuperación clínica (duración y gravedad de los síntomas)\n7. Proporción de pacientes fallecidos.\n8. Incidencia de ingresos hospitalarios, incidencia de ingresos en UCI, incidencia de ventilación mecánica.\n9. Tiempo hasta la hospitalización. \n10. Duración de la estancia hospitalaria.\n11. Complicaciones durante la hospitalización:\n- Hipoxia\n- Necesidad de oxígeno de bajo flujo\n- Necesidad de oxígeno de alto flujo\n- Insuficiencia respiratoria hipoxémica\n- Insuficiencia respiratoria hipercápnica\n- intubación orotraqueal\n- Insuficiencia renal aguda\n- Necesidad de drogas vasoactivas\n- Necesidad de tratamiento con esteroides o medicamentos biológicos (por ejemplo, anti-IL-5, anti-IL6, anti-IL-1)\n12. Incidencia de consultas a emergencias hospitalarias.\n13. Síntomas durante la monitorización telefónica.\n14. Medicamentos concomitantes: incidencia y uso total durante el estudio\n15. Eventos adversos estratificados por severidad usando CTCAE\n16. Parámetros de laboratorio clínico, signos vitales y ECG en visitas \n  Estudiar la evolución de la carga viral en pacientes sintomáticos leves con COVID-19 confirmado. \n  1. Estudiar la evolución clínica de los pacientes confirmados con COVID-19.\n2. Controlar la adherencia al tratamiento.\n3. Identificar la seguridad y la tolerabilidad del medicamento en estos pacientes. \n  basal y día 7 \n  Cada dos días, el investigador se comunicará con los pacientes por teléfono durante los próximos 21 días para registrar la evolución de los síntomas.\nLos días 4, 7, 14 y 21, los pacientes deben realizar una visita médica para evaluar la evolución clínica de los síntomas (incluido el registro diario de fiebre) y realizar las pruebas de laboratorio. Se realizará una RT-PCR (muestra nadofaringea) los días 4, 7 y 14. En la visita de seguimiento de 21 días, se realizará un análisis de sangre (hematología estándar, coagulación y bioquímica), evaluación de signos vitales y un ECG.\nSe realizarán un total de 5 visitas clínicas: pretratamiento, +4, +7 y +14 días de tratamiento, y seguimiento (día 21). \n No aportado", "list_elem_not_found": [], "num_elem_not_found": 0, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2020-001049-38", "ti_es": " Estudio de fase III, multicéntrico, aleatorizado, doble ciego, controlado con placebo y de grupos paralelos para evaluar la eficacia y seguridad de LNP023 en pacientes con nefropatía por IgA primaria. ", "ab_es": " Enfermedad renal \n  Nefropatía por IgA \n  -\n&bull;\tPacientes de ambos sexos &ge;18 años de edad con un nivel de TFGe y nefropatía por IgA confirmada por biopsia según lo siguiente:\n&bull;\tEn los pacientes con una TFGe* &ge;45 ml/min/1,73 m2 se requiere una biopsia que cumpla requisitos realizada durante los últimos 5 años.\n&bull;\tEn los pacientes con una TFGe* de 30 a &lt;45 ml/min/1,73 m2, se requiere una biopsia que cumpla requisitos realizada durante los últimos 2 años con &lt;50 % de fibrosis tubulointersticial.\n&bull;\tEn los pacientes con TFGe* de 20 a &lt;30 ml/min/1,73 m2, se debe realizar una biopsia que cumpla requisitos en cualquier momento. En todos los casos, si no se dispone de una biopsia histórica, se puede realizar una durante la selección.\n&bull;\tProteinuria debida al diagnóstico principal de nefropatía por IgA determinada en la selección por un CPCO &ge;1 g/g (113 mg/mmol) a partir de la primera micción de la mañana (PMM) o de una recogida de orina de 24 horas, así como al finalizar el periodo de preinclusión según un CPCO &ge;1 g/g (113 mg/mmol) calculado como la media de dos recogidas de orina de 24 horas obtenidas con 14 días de diferencia en la basal.\n&bull;\tSe requiere la vacuna contra la infección por Neisseria meningitidis antes de comenzar el tratamiento del estudio. Si el paciente no ha sido vacunado anteriormente, o si se requiere una vacuna de refuerzo, se deberá administrar la vacuna según la normativa local, al menos 2 semanas antes de la primera administración del fármaco del estudio. Si el tratamiento del estudio debe iniciarse antes de 2 semanas después de la vacuna, se deberá iniciar el tratamiento con antibiótico profiláctico.\n&bull;\tSi no ha sido vacunado anteriormente, se deberá administrar la vacuna contra las infecciones por Streptococcus pneumoniae y Haemophilus influenzae, si están disponibles y según la normativa local, al menos 2 semanas antes de la primera administración del fármaco del estudio. Si el tratamiento del estudio debe iniciarse antes de 2 semanas después de la vacuna, se deberá iniciar el tratamiento con antibiótico profiláctico.\nTodos los pacientes deben haber recibido tratamiento de apoyo incluyendo una pauta posológica estable de IECA o ARAII en la dosis diaria máxima aprobada localmente o la dosis máxima tolerada (según la opinión del investigador) durante al menos 90 días antes de la primera administración del fármaco del estudio. Además, si los pacientes están tomando diuréticos u otro tratamiento antihipertensivo, las dosis también se deben estabilizar durante al menos 90 días antes de la primera administración del tratamiento del estudio.\n\nPueden aplicarse otros criterios de inclusión definidos en el protocolo. \n  &bull;\tCualquier NIgA secundaria definida por el investigador; la NIgA secundaria puede estar asociada a cirrosis, enfermedad celiaca, infección por virus de la inmunodeficiencia humana (VIH), dermatitis herpetiforme, artritis seronegativa, carcinoma de células pequeñas, linfoma, tuberculosis diseminada, bronquiolitis obliterante, enfermedad inflamatoria intestinal, fiebre mediterránea familiar, etc.\n&bull;\tPAS en sedestación en la consulta &gt;140 mmHg o PAD &gt;90 mmHg en la visita de aleatroización.\n&bull;\tPacientes tratados anteriormente con inmunosupresores u otros fármacos inmunomoduladores como ciclofosfamida, rituximab, infliximab, eculizumab, canakinumab, hidroxicloroquina, micofenolato de mofetilo (MMF) o micofenolato de sodio (MPS), ciclosporina, tacrolimus, sirolimus, everolimus, entre otros, o exposición a corticosteroides sistémicos (equivalente a &gt;10 mg/d prednisona/prednisolona) durante los 90 días (o 180 días para rituximab) anteriores a la primera administración del fármaco del estudio.\n&bull;\tUso anterior de LNP023 o reclutamiento anterior en cualquier otro ensayo clínico con LNP023 en el que se haya tomado el fármaco del estudio, incluido su placebo correspondiente.\n&bull;\tAntecedentes de infecciones invasivas recurrentes causadas por organismos encapsulados, como meningococo y neumococo.\n&bull;\tInfección sistémica activa bacteriana, vírica (incluida la COVID-19) o por hongos durante los 14 días anteriores a la administración del fármaco del estudio.\n\nPueden aplicarse otros criterios de exclusión definidos en el protocolo. \n  - Reducción de la proteinuria a los 9 meses midiendo el CPCO a partir de una recogida de orina de 24 horas.\n- Disminución de la progresión de la enfermedad renal según la pendiente total anualizada de la disminución de la TFGe durante 24 meses. \n  - Proporción de participantes del estudio que alcancen una relación proteína / creatinina en orina &lt;1 g / g a los 9 meses, sin recibir corticosteroides / inmunosupresores u otros medicamentos recientemente aprobados para el tratamiento de la NIgA o iniciar la terapia de reemplazo renal\n- pendiente total anualizada de la disminución de la TFGe durante 12 meses\n- Cambio desde la basal hasta los 9 meses en la escala de fatiga medida por el cuestionario de FACIT-Fatiga.\n- Tiempo desde la aleatorización retraso del tiempo hasta la primera aparición de variable renal compuesta como alcanzar una disminución &ge;30% en la tasa de filtración glomerular estimada (eGFR) en relación con el valor inicial, o enfermedad renal en etapa terminal (ESRD) o muerte renal\n-Reducción con respecto al valor inicial en la relación proteína-creatinina en orina (muestra de la recolección de orina de 24 horas)\n-Proporción de participantes que alcanzaron una relación proteína-creatinina en orina &lt;1 g / g a los 9 meses sin recibir corticosteroides / terapia inmunosupresora u otros medicamentos recientemente aprobados para el tratamiento de la IgA o iniciar la terapia de reemplazo renal\n-Cambio desde el inicio a 9 meses en la escala de fatiga medida por el cuestionario de Evaluación Funcional de Terapia de Enfermedad Crónica-Fatiga. \n  Demostrar la superioridad de LNP023 frente a placebo en la reducción de la proteinuria a los 9 meses midiendo el CPCO a partir de una recogida de orina de 24 horas.\n\nDemostrar la superioridad de LNP023 frente a placebo en la disminución de la progresión de la enfermedad renal según la pendiente total anualizada de la disminución de la TFGe durante 24 meses. \n  Evaluar el efecto de LNP023 frente a placebo: en la proporción de participantes del estudio que alcancen una proteinuria por debajo de 1 g/g del CPCO (a partir de una recogida de orina de 24 horas) a los 9 meses;  en la disminución de la progresión de la enfermedad renal según la pendiente total anualizada de la disminución de la TFGe a lo largo de un año;  en el cambio desde la basal hasta los 9 meses en la escala de fatiga medida por el cuestionario de FACIT-Fatiga; Demostrar la superiridad de LNP023 frente a placebo en: el retraso del tiempo hasta la primera variable renal compuesta de consecución de al menos el 30 % de la disminución de la TFGe, ERT o muerte renal; la reducción de la proteinuria midiendo el CPCO a partir de una recogida de orina de 24 horas; en  la proporción de participantes del estudio que alcancen una proteinuria por debajo de 1 g/g del CPCO (a partir de una recogida de orina de 24 horas) a los 9 meses;entre otros \n  En la basal y a los 9 meses\nEn la basal y a los 24 meses \n  -En la basal y a los 9 meses\n-En la basal y a los 12 meses\n-En la basal y a los 9 meses\n-Hasta los 24 meses\n-24 meses\n-En la basal y a los 24 meses\n-En la basal y a los 24 meses \n No aportado", "list_elem_not_found": [], "num_elem_not_found": 0, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2020-003998-22", "ti_es": " COVID-19: Estudio de fase 2b/3, aleatorizado, con observador ciego, controlado con placebo y multicéntrico para evaluar la eficacia y seguridad de la vacuna de ARNm CVnCoV contra el SARS-CoV-2 en adultos de 18 o más años de edad ", "ab_es": " Vacuna profiláctica contra COVID-19 \n  Vacunación para la profilaxis de COVID-19 (adultos sanos) \n  1. Hombres y mujeres de 18 años de edad o mayores\n2. Capaces de consentir por escrito antes del inicio de cualquier procedimiento del estudio\n3. Cumplimiento de los procedimientos del protocolo y disponibilidad para el seguimiento clínico hasta la última visita prevista\n4. Mujeres sin capacidad de concebir definida como: esterilizadas quirúrgicamente (antecedentes de ligadura bilateral, ooforectomía bilareral o histerectomía) o postmenopaúsicas (definido como amenorrea durante 12 o más meses consecutivos antes de la selección (Día 1) sin causa médica alternativa). El nivel de la hormona estimuladora folicular (FSH) debe medirse a discrección del investigador para confirmar el estatus postmenopaúsico.\n5. Mujeres con potencial para concebir: test de embarazo negativo en orina (gonadotropina coriónica humana (hCG)) en las 24 horas anteriores a cada vacunación en el Día 1 y el Día 29.\n\nListado completo de criterios en el protocolo \n  1. Antecedentes de infermedad por COVID-19 confirmados virológicamente\n2. Mujeres: embarazo o lactancia\n3. Uso de cualquier producto en investigación o no registrado (medicación o vacuna) en los 28 días anteriores a la administración de la primera vacuna o uso previsto durante el ensayo.\n4. Haber recibido vacunas comercializadas en los 28 días anteriores (para vacunas vivas) o 14 días anteriores (vacunas inactivadas) a la administración de la primera vacuna del estudio\n5. Administración previa de cualquier vacuna en investigación contra SARS-CoV-2 o cualquier otro coronavirus (SARS-CoV, MERS-CoV) o previsión de hacerlo durante el estudio.\n\nLista completa en el protocolo \n  Criterios de valoración principales\n- Ocurrencia de los primeros episodios de casos de COVID-19 confirmados virológicamente (positivos en RT-PCR) de cualquier gravedad que cumplan con la definición de caso para el análisis principal de eficacia\n- Ocurrencia de los primeros episodios  de casos de COVID-19 confirmados virológicamente (positivos en RT-PCR) de moderados a graves que cumplan con la definición de caso para el análisis principal de eficacia (enfermedad por COVID-19 de moderada a grave)\n\nCriterios de valoración de seguridad\n- Ocurrencia, intensidad y relación de los AAs atendidos médicamente recogidos hasta 6 meses tras la segunda vacunación del estudio en todos los sujetos\n- Ocurrencia, intensidad y relación de los AAGs y RAGIs recogidos hasta 1 años tras la segunda vacunación del estudio en todos los sujetos\n-Ocurrencia de AAGs fatales hasta 1 años tras la segunda vacunación en todos los sujetos \n  Criterios de valoración secundarios claves\n- Ocurrencia de los primeros eposodios de casos graves de COVID-19 confirmados virológicamente (positivos en RT-PCR) que cumplan la definición de caso para el análisis principal de eficacia (enfermedad grave por COVID-19)\n-Ocurrencia de  seroconversión a la proteína de la nucleocápside (N) del SARS-CoV-2 en 15 días o más tras la segunda vacunación del estudio en sujetos seronegativos asíntomáticos.\nLa seroconversión se define como anticuerpos frente a la proteína N del SARS-CoV-2 en suero en el Día 211 y/o Día 393 del estudio, que resultaron seronegativos el Día 1 (selección) y el Día 43 (en las dos fechas de evaluación anteriores a los 15 días después de la segunda vacunación del estudio)\n\nCriterios de valoración secundarios de immunogenicidad (subgrupo de immunogenicidad fase 2b)\nRespuestas al anticuerpo de la proteína S dle SARS-CoV-2 (dominio de unión al receptor)\nDías 1, 29, 43, 57, 120, 211 y 393:\n-Anticuerpos en suero a la proteína S del SARS-CoV-2\n- Ocurrencia de seroconversión a la proteína S del SARS-CoV-2\nSeroconversión se define como anticuerpos detectables a la proteína S del SARS-CoV-2 en suero en sujetos seronegativos en la selección\nRespuestas neutralizadoras a anticuerpos virales del SARS-CoV-2\nDías 1, 29, 43, 57, 120, 211 y 393:\n-Anticuerpos neutralizadores del virus SARS-CoV-2 en suero, según ensayo viral de anticuerpos neutralizadores\n- Ocurrencia de seroconversión al virus SARS-CoV-2 según ensayo viral de anticuerpos\nSeroconversión se define como anticuerpos neutralizadores del virus SARS-CoV-2 en suero en sujetos seronegativos en selección\n\nCriterios de valoración secundarios de eficacia\n- Ocurrencia, intensidad y duración de cada AA local solicitado en los 7 días después de cada vacunación del ensayo en sujetos en la fase 2b\n- Ocurrencia, intensidad y duración de cada AA sistémico solicitado en los 7 días después de cada vacunación del ensayo en sujetos en la fase 2b\n- Ocurrencia, intensidad y duración de cada AA sistémico no solicitado en los 28 días después de cada vacunación del ensayo en sujetos en la fase 2b\n- Ocurrencia de AEs derivados del abandono de la vacunación o discontinuación del estudio hata 1 año después de la segunda vacunación en todos los sujetos\n\nListado completo de criterios de valoración secundarios en el protocolo \n  Objetivos principales de eficacia\n- Demostrar la eficacia de un programa de 2 dosis de CVnCoV en la prevención de los primeros episodios de casos confirmados virologicamente de COVID-19 de cualquier gravedad en sujetos sin infección por SARS-CoV-2\n- Demostrar la eficacia de un programa de 2 dosis de CVnCoV en la prevención de los primeros episodios de casos confirmados virológicamente de COVID-19 de moderados a graves en sujetos sin infección por SARS-CoV-2\n\nObjetivo principal de seguridad\n- Evaluar la seguridad de CVnCoV administrado en un programa de 2 dosis a sujetos de 18 años de edad o mayores \n  Objetivos secundarios claves de eficacia:\n- Demostrar la eficacia de un programa de 2 dosis de CVnCoV en la prevención de los primeros episodios de casos confirmados virológicamente de COVID-19 de gravedad en sujetos sin infección por SARS-CoV-2\n-Demostrar la eficacia de un programa de 2 dosis de CVnCoV en la prevención o reducción de la infección asintomática por SARS-CoV-2 en sujetos seronegativos, según seroconversión a la proteína de la nucleocápside (N) del virus\n\nObjetivos secundarios de immunogenicidad\n- Evaluar la respuesta de anticuerpos frente al dominio de unión al receptor (DUR) de la proteína S de SARS-CoV-2 después de 1 y 2 dosis de CVnCoV en un subgrupo de sujetos que participan en la fase 2b del estudio.\n\nObjetivo secundario de seguridad\n- Evaluar la reactogenicidad y tolerabilidad de CVnCoV administrado en un programa de 2 dosis a sujetos de 18 años o más de edad que participan en en la fase 2b del estudio\n\nLista completa en el protocolo \n  Según se especifica en los criterios de valoración \n  Según criterios de valoración \n No aportado", "list_elem_not_found": [], "num_elem_not_found": 0, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2020-002810-42", "ti_es": "tituloCientifico not found", "ab_es": " cancer \n indicacionCientifica not found\n criteriosInclusion not found\n criteriosExclusion not found\n variablesPrincipales not found\n variablesSecundarias not found\n objetivoPrincipal not found\n objetivoSecundario not found\n momentosPrincipales not found\n momentosSecundarios not found\n justificacion not found", "list_elem_not_found": ["tituloCientifico not found", "indicacionCientifica not found", "criteriosInclusion not found", "criteriosExclusion not found", "variablesPrincipales not found", "variablesSecundarias not found", "objetivoPrincipal not found", "objetivoSecundario not found", "momentosPrincipales not found", "momentosSecundarios not found", "justificacion not found"], "num_elem_not_found": 11, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2020-000451-12", "ti_es": " Estudio en fase II, multicéntrico, sin enmascaramiento, aleatorizado y controlado para comparar la eficacia de RO7198457 con la estrategia de actitud expectante en pacientes con cáncer colorrectal resecado en estadio II (riesgo elevado) y estadio III que presenten positividad de ADN tumoral circulante (ADNct) tras la resección tumoral. ", "ab_es": " Paciente con riesgo elevado de cáncer que afecta al colon y al recto. \n  Cáncer colorrectal (estadio II [riesgo elevado] y estadio III) \n  1. Los pacientes deben ser hombres o mujeres que tengan, como mínimo, 18 años de edad.\n2. Los pacientes deben haber otorgado un consentimiento informado indicando que entienden la finalidad del ensayo y los procedimientos necesarios para el mismo, y que están dispuestos a participar en él.\n3. Los pacientes deben tener cáncer de recto en estadio II/III o cáncer de colon en estadio II (riesgo elevado)/III, de acuerdo con el sistema de estadificación del AJCC (comité conjunto sobre el cáncer de Estados Unidos) de 2017, que se haya resecado quirúrgicamente en su totalidad (R0 confirmada mediante un informe anatomopatológico).\n4. Los pacientes deben tener ADNct perceptible antes del inicio de la quimioterapia posquirúrgica (salvo en el caso de la cohorte de biomarcadores), detectado mediante la prueba de seguimiento del análisis oncológico de Avenio (AOA).\n5. Los pacientes deben tener un estado funcional ECOG de 0 o 1.\n6. Los pacientes deben tener funcionalidad orgánica y medular en consonancia con los criterios detallados en el protocolo. \n  1. Pacientes con una enfermedad intercurrente sin controlar, incluidos, entre otros, cualquiera de los criterios descritos en el protocolo.\n2. Diagnóstico de tumores con elevada inestabilidad de microsatélites (IMS).\n3. Tratamiento previo con alguno de los medicamentos detallados en el protocolo.\n4. Efectos secundarios de tratamientos antineoplásicos previos que no hayan remitido hasta los niveles basales o, como mínimo, hasta el grado 1, a excepción de la alopecia y la neuropatía periférica.\n5. Pacientes que estén amamantando en las visitas de selección 2 o 3, o que planeen amamantar durante el ensayo, comenzando después del inicio del tratamiento con RO7198457 y de forma continua hasta al menos 90 días después de recibir la última dosis de RO7198457. \n  Supervivencia sin enfermedad (SSE) \n  - Supervivencia sin recidiva (SSR).\n- Tiempo hasta la recaída (ThR).\n- Tiempo hasta el fracaso del tratamiento (ThFT).\n- Supervivencia global (SG).\n- Cambio en la presencia de ADN tumoral circulante (ADNct).\n- Aparición de acontecimientos adversos surgidos durante el tratamiento (AAST), incluidos los AAST de grado 3 o superior, graves, mortales por relación.\n- Reducción de la dosis y suspensión del R07198457 debido a un AAST. \n  Demostrar la superioridad del RO7198457 en comparación con la estrategia de actitud expectante en términos de SSC (es decir, tiempo de SSC prolongada) en pacientes tratados previamente con quimioterapia. \n  - Evaluar la eficacia del RO7198457 en comparación con la estrategia de actitud expectante en términos de supervivencia sin recidiva (SSR), tiempo hasta la recaída (ThR), tiempo hasta el fracaso del tratamiento (ThFT) y supervivencia global (SG).\n- Evaluar la eficacia antitumoral.\n- Evaluar la seguridad y la tolerabilidad del RO7198457. \n  Desde el momento de la aleatorización hasta la aparición de alguno de los siguientes acontecimientos, lo que ocurra en primer lugar:\n- Recidiva locorregional o metástasis a distancia, determinadas mediante una evaluación radiológica central independiente.\n- Aparición de un segundo cáncer primario (el mismo u otro), determinado mediante una evaluación radiológica central independiente.\n- Muerte por cualquier causa.\n- Censura de la pérdida durante el seguimiento. \n  Desde la aleatorización hasta la aparición de alguno de los siguientes acontecimientos, lo que ocurra 1&ordm;:\nRecidiva locorregional o metástasis a distancia, determinadas por el investigador.\nMuerte por cualquier causa (SSR, SG).\nMuerte por el mismo cáncer (ThR).\nMuerte por cualquier causa, salvo muerte no relacionada con el cáncer (ThFT).\nLa aparición de un 2&ordm; cáncer primario (el mismo u otro), determinado por el investigador (SSR, ThR), se descarta.\nAparición de un 2&ordm; cáncer primario (el mismo u otro), determinado por el investigador (ThFT).\nCensura de la pérdida durante el seguimiento (SSR).\nCensura de la pérdida durante el seguimiento y las muertes por otro cáncer, las muertes no relacionadas con el cáncer y las muertes relacionadas con el tto (ThR).\nVer Protocolo \n No aportado", "list_elem_not_found": [], "num_elem_not_found": 0, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2020-002822-10", "ti_es": " Estudio en fase III, aleatorizado, con doble enmascaramiento, controlado con placebo, con grupos paralelos y multicéntrico para evaluar la eficacia y la seguridad de pridopidina en pacientes con enfermedad de Huntington en etapa temprana. ", "ab_es": " Trastorno hereditario del sistema nervioso central que afecta la coordinación muscular y conduce a deterioro cognitivo y problemas psiquiátricos. \n  Enfermedad de Huntington \n  Estudio principal:\n1. A partir de veinticinco años de edad (inclusive) en el momento de la firma del consentimiento informado.\n2.Diagnóstico de EH en función de las características clínicas y presencia de &ge;36 repeticiones de citosina-adenina-guanina (CAG) en el gen de la huntingtina (HTT), confirmadas mediante resultados analíticos históricos o mediante una prueba diagnóstica en la selección.\n3.Nivel de confianza diagnóstica (DCL) de 4 (signos motores inequívocos, confianza &ge;99 %) en la exploración motora estandarizada UHDRS-TMS\n4.EH de inicio en la edad adulta con aparición de signos y síntomas &ge;18 años de edad.\n5.EH en etapa 1 o 2, definida por una puntuación de la UHDRS-TFC &ge;7 en la selección.\n6.Puntuación de la UHDRS-escala de independencia (Independence Scale, IS) &le;90 % en la selección.\n7.UHDRS-TMS &ge;20 en la visita de selección.\n8.Deben cumplir todos los criterios necesarios para avanzar por el curso de autorización de aleatorización (RAF) y ser considerados aptos por el revisor del RAF.\n9.Ser hombre o mujer.\n10.Las participantes con capacidad para concebir deben arrojar un resultado negativo en la prueba de gonadotropina coriónica humana &beta; (&beta;-HCG) en la selección y en el momento inicial, ser estériles o ser posmenopáusicas.\n11.Las mujeres fértiles cuyas parejas masculinas sean potencialmente fértiles (por ejemplo, sin haberse sometido a una vasectomía) deben utilizar métodos anticonceptivos de alta eficacia de manera estable al menos durante los 3 meses anteriores a la selección, durante todo el estudio y durante 30 días después de la interrupción del fármaco del estudio.\n12.Los participantes varones deben ser estériles, o si son potencialmente fértiles/con capacidad reproductiva (no sometidos a cirugía [p. ej. vasectomía] o estériles congénitamente) y sus parejas femeninas tienen capacidad de concebir, deben usar, junto con sus parejas femeninas, métodos anticonceptivos eficaces durante todo el estudio y durante los 90 días posteriores a la interrupción del fármaco del estudio.\n13.En aquellos participantes que tomen antipsicóticos, antidepresivos u otros fármacos psicotrópicos permitidos, la administración de la medicación debe ser estable al menos durante las 4 semanas anteriores a la visita inicial y durante todo el estudio (a menos que sea necesario un cambio desde el punto de vista clínico).\n14.Capaz de proporcionar el consentimiento informado firmado.\nExtensión de etiqueta abierta:\n1. Completó la visita de EoS del estudio principal. \n  1.Intervalo QTcF prolongado (definido como un intervalo QTcF &gt;450 ms en hombres y &gt;470 ms en mujeres) en la selección .\n2.Cardiopatía clínicamente significativa en las 12 semanas anteriores a la aleatorización, definida de la siguiente manera:\na.Participantes con cardiopatía clínicamente significativa, antecedentes clínicamente significativos de arritmia, fibrilación auricular sintomática o no controlada a pesar del tratamiento o taquicardia ventricular confirmada2 o presencia de bloqueo de la rama izquierda del haz de His.\nb.Participantes con antecedentes conocidos de síndrome del intervalo QT largo congénito o un familiar de primer grado con esta afección.\nc.Frecuencia cardíaca &lt;50 latidos por minuto, síndrome del seno enfermo, bloqueo auriculoventricular completo, insuficiencia cardíaca congestiva, taquicardia ventricular polimórfica, hipocalcemia clínicamente relevante, hipopotasemia o hipomagnesemia.\n3.Antecedentes de epilepsia o convulsiones en los últimos 5 años.\n4.Enfermedad grave (entre otras, hipertensión no controlada; enfermedad respiratoria, incluyendo formas graves de asma; hepatopatía grave (virus de la hepatitis B [VHB], virus de la hepatitis C [VHC] confirmados; virus de la inmunodeficiencia humana [VIH] confirmado); nefropatía; síndrome de inmunodeficiencia adquirida; y otros trastornos neurológicos o psiquiátricos inestables) y cáncer metastásico\nPara las nefropatías y hepatopatías, consulte también el criterio de inclusión 12 (anomalías analíticas).\n5.Neoplasias intracraneales conocidas, malformaciones vasculares, antecedentes de accidente cerebrovascular o hemorragia intracraneal.\n6.Mujeres que estén embarazadas, que planeen quedarse embarazadas o que estén en período de lactancia.\n7.Medicamentos que prolongan el intervalo QT que se hayan tomado en las 4 semanas anteriores a la visita inicial (no se permite amiodarona en las 6 semanas anteriores a la visita inicial) o en cualquier momento durante el estudio, incluidos antipsicóticos no permitidos, antidepresivos tricíclicos o antiarrítmicos de clase I.\n8.Uso de pridopidina en los 12 meses anteriores a la visita inicial.\n9.Tratamiento con cualquier producto en investigación en las 6 semanas o 5 semividas (lo que sea más largo) anteriores a la visita de selección o plan de participar en otro estudio clínico que evalúe cualquier producto en investigación durante el estudio.\n10.Terapia génica en cualquier momento.\n11.Valores analíticos que queden fuera del intervalo de referencia del laboratorio central en la selección y considerados como valores anómalos clínicamente significativos por el investigador y que afectan a la idoneidad del participante para participar en el estudio o ponen al participante en riesgo si entra en el estudio en opinión del investigador.\n12.Tener alguna de las siguientes anomalías analíticas en la selección:\na.Aclaramiento de creatinina (CrCL) &lt;30 ml/min en la selección, calculado mediante la ecuación de Cockcroft-Gault: (140-edad) &times; masa (kg) &times; [0,85 si es mujer] / 72 &times; creatinina sérica (mg/dl) \nb.Aspartato aminotransferasa (AST) &ge;2,5 veces el límite superior de la normalidad (LSN)\nc. Alanino aminotransferasa (ALT) &le;2,5 veces el LSN \nd.Gamma-glutamiltransferasa &gt;3,0 veces el LSN \ne.Bilirrubina total &gt;1,5 mg/dl\n13.Trastorno por abuso de alcohol y/o drogas en los 6 meses anteriores a la selección, según se define en los criterios de revisión del texto de la quinta edición del Manual Diagnóstico y Estadístico de los Trastornos Mentales (DSM-5).\n14.Ideas de suicidio activas según lo medido por la puntuación de ideas de suicidio más grave de 4 (ideas de suicidio activas con alguna intención de actuar, sin plan específico) o 5 (ideas de suicidio activas con plan e intención específicos) en la C-SSRS, o participantes que hayan respondido &ldquo;Sí&rdquo; a alguno de los 5 elementos de comportamiento suicida de la C-SSRS (intento real, intento interrumpido, intento fracasado, actos o conducta preparatoria), si el intento o acto se han realizado en el año anterior a la selección o participantes que, en opinión del investigador, presenten un riesgo grave de suicidio.\n15.Alergia conocida a cualquier excipiente del fármaco del estudio (pridopidina, celulosa microcristalina silicificada o estearato de magnesio).\n16.Participante vulnerable (p. ej., personas en régimen de internamiento) o participantes no aptos para participar en un estudio clínico a causa de circunstancias de la vida, p. ej., sin suficiente apoyo familiar o social, residencia estable, atención sanitaria y recursos financieros y generales sostenibles.\n17.Empleado o familiar de un empleado del promotor, del investigador o del centro del estudio del investigador, o dependientes de cualquier otro modo del promotor, el investigador o el centro del estudio del investigador. \n  Cambio desde el inicio hasta la semana 65 en la puntuación UHDRS-TFC \n  Secundario clave:  \n1. Proporción de participantes sin empeoramiento (variación &ge;0 puntos) con respecto al valor inicial hasta la semana 65 en la UHDRS-TFC\n2. Variación con respecto al valor inicial hasta la semana 65 en la puntuación de la UHDRS-Puntuación motora total (TMS)\n3. Variación con respecto al valor inicial hasta la semana 65 en la prueba motora cuantitativa (Q-Motor) de golpeteo con los dedos (digitomotografía)\n4. Variación con respecto al valor inicial hasta la semana 65 en la puntuación total compuesta de la UHDRS (CuHDRS)\n5. Variación con respecto al valor inicial hasta la semana 52 en la puntuación de la UHDRS-TFC\n6. Variación con respecto al valor inicial hasta la semana 52 en la puntuación de la UHDRS-TMS\n7. Proporción de participantes sin empeoramiento con respecto al valor inicial en la impresión clínica global del cambio (CGI-C) en la semana 65\n8. Variación con respecto al valor inicial hasta la semana 78 en la puntuación de la UHDRS-TFC\nSeguridad y tolerabilidad\n&bull;Incidencia (recuento y tasa) de acontecimientos adversos (AA) y AA graves (AAG) en general, por intensidad, por relación con el fármaco del estudio y por los que condujeron a la retirada del estudio\n&bull;Incidencia y cambios en anomalías clínicamente significativas en el electrocardiograma (ECG) , pruebas analíticas y constantes vitales\n&bull;Análisis de la escala Columbia de valoración del riesgo de suicidio (C-SSRS) durante todo el estudio\n&bull;Tolerabilidad:\n-Número (%) de participantes que terminen el periodo de tratamiento \n-Número (%) de participantes que no terminen el periodo de tratamiento a causa de AA\n-Número (%) de participantes que no terminen el periodo de tratamiento a causa del aumento del intervalo QT corregido según la fórmula de Fridericia (QTcF) con respecto al valor inicial y de las reglas de interrupción de cambio del intervalo QT \n  Evaluar el efecto de la pridopidina en la capacidad funcional de participantes con EH en etapa 1-2 \n  Secundario clave \n&bull;Análisis de los pacientes con respuesta según la TCF después del tratamiento con pridopidina\nSecundarios \n&bull;Evaluar el efecto de la pridopidina en la función motora  \n&bull;Evaluar el efecto de la pridopidina con otros parámetros de eficacia\nSeguridad y tolerabilidad\n&bull;Evaluar la seguridad y la tolerabilidad de la pridopidina \n  Basal y la semana 65 \n  Según el protocolo \n No aportado", "list_elem_not_found": [], "num_elem_not_found": 0, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2020-005702-25", "ti_es": " Eficacia de dosis bajas o altas de Dexametasona en pacientes con insuficiencia respiratoria causada por COVID-19 ", "ab_es": " Insuficiencia respiratoria causada por COVID-19 \n  Insuficiencia respiratoria causada por COVID-19 \n  -\tEdad 18 años o más.\r\n-\tPacientes ingresados en planta de Hospitalización diagnosticados de COVID-19.\r\n-\tNecesidad de oxigenoterapia. Nivel 4 de la World Health Organization 7-point Ordinal Scale para la mejoría clínica (table 1).\r\n-\tNecesidad de tratamiento con corticoides (dexametasona) según protocolo del Hospital \n  -\tEmbarazo o lactancia.\r\n-\tEnfermedad terminal con muy mal pronóstico (menos de 48 horas de esperanza de vida).\r\n-\tHistoria conocida a alergia de corticoides o contraindicación conocida de uso de corticoides.\r\n-\tConsumo de corticoides orales en los 15 días.\r\n-\tIndicación de corticoides por otra situación clínica. \r\n-\tAusencia de consentimiento informado.\r\n-\tDiferente nivel de 4, usando la World Health Organization 7-point Ordinal Scale para la mejoría clínica (table 1)\r\n-\tPacientes con descompensación diabética o difíciles controles glucémicos. \n  -\tValorar el fallo del tratamiento en el día 11, definido como: nivel 1-3 de la World Health Organization 7-point Ordinal Scale parala mejoría clínica (table 1) y/o empeoramiento clínico del paciente (algunos de los siguientes: necesidad de aumentar FiO2 &gt;20%, necesidad de FiO2&gt;50%, aumento de la frecuencia respiratoria&gt;25, aumento de los marcadores inflamatorios). \n  -\tPaciente sin necesidad de soporte respiratorio (oxígeno) a los 7, 28 días.\r\n-\tMortalidad a los 28 días, 90 días tras aleatorización.\r\n-\tEstado clínico del paciente durante los días del tratamiento, y en los días 11 y 28 tras aleatorización usando la World Health Organization 7-point Ordinal Scale para la mejoría clínica (table 1).\r\n-\tNecesidad y tiempo de estancia de UCI.\r\n-\tNecesidad y duración de ventilación mecánica o ECMO.\r\n-\tNecesidad y duración de ventilación mecánica no invasiva y/o gafas nasales alto flujo.\r\n-\tDias de estancia hospitalaria.\r\n-\tComplicaciones infecciosas durante ingreso hospitalario.\r\n-\tReacciones adversas al fármaco.\r\n-\tCalidad de vida a los 6 meses y al año de vida.\r\n-\tParámetros inflamatorios en día 0, 5 y 11 tras aleatorización \n  El objetivo principal es comparar porcentaje de pacientes que falla el tratamiento en el día 11, definido como, muerte, necesidad de ingreso en Unidad de Cuidados intensivos, necesidad de ventilación mecánica invasiva o ECMO, necesidad de gafas nasales de alto flujo o ventilación mecánica no invasiva, o empeoramiento del estado clínico del paciente durante el tratamiento (al menos dos de los siguientes: necesidad de aumentar FiO2 &gt;20%, necesidad de FiO2&gt;50%, aumento de la frecuencia respiratoria&gt;25, aumento de los marcadores inflamatorios). \n  -\tPaciente sin necesidad de soporte respiratorio (oxígeno) a los 7, 28 días.\r\n-\tMortalidad a los 28 días, 90 días tras aleatorización.\r\n-\tEstado clínico del paciente durante los días del tratamiento, y en los días 11 y 28 tras aleatorización usando la World Health Organization 7-point Ordinal Scale para la mejoría clínica (table 1).\r\n-\tNecesidad y tiempo de estancia de UCI.\r\n-\tNecesidad y duración de ventilación mecánica o ECMO.\r\n-\tNecesidad y duración de ventilación mecánica no invasiva y/o gafas nasales alto flujo.\r\n-\tDias de estancia hospitalaria.\r\n-\tComplicaciones infecciosas durante ingreso hospitalario.\r\n-\tReacciones adversas al fármaco.\r\n-\tCalidad de vida a los 6 meses y al año de vida.\r\n-\tParámetros inflamatorios en día 0, 5 y 11 tras aleatorización. \n  -\tSe evaluará diariamente hasta el día 11 tras aleatorización \n  11, 28 y 90 días, 6 meses y 1 años \n No aportado", "list_elem_not_found": [], "num_elem_not_found": 0, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2020-000622-26", "ti_es": " Estudio preliminar de eficacia en fase II, multicéntrico, aleatorizado, doble ciego y controlado con placebo para evaluar guselkumab para el tratamiento de pacientes con arteritis de células gigantes de nueva aparición o recidivante ", "ab_es": " Arteritis de células gigantes \n  Arteritis de células gigantes \n  1. Hombre o mujer (según sus órganos reproductivos y funciones asignadas por el complemento cromosómico)\n2. Al menos 50 años o más\n3. Diagnóstico de ACG según los criterios revisados del Colegio Estadounidense de Reumatología\n4. Biopsia de la arteria temporal que revele características de ACG o bien, signos de ACG craneal por ecografía Doppler, imágenes de resonancia magnética craneal o angiografía por resonancia magnética, u otra modalidad de imagen previo acuerdo con el promotor.\n5. ACG de nueva aparición o recidivante\n6. ACG activa en las 6 semanas anteriores a la primera administración del tratamiento del estudio.\n\nPor favor, véase la sección 5.1. del protocolo para todos los criterios de inclusión. \n  1. Presentar alguna complicación grave o no controlada conocida de la ACG \n2. Padecer alguna enfermedad reumática distinta de la ACG, como arteritis de Takayasu, granulomatosis con poliangeítis (Wegener), AR, PMR, lupus eritematoso sistémico que podrían interferir con la evaluación de la ACG\n3. Tener un diagnóstico o signos o síntomas actuales de alteraciones renales, cardíacas, vasculares, pulmonares, gastrointestinales, endocrinas, neurológicas, hematológicas, reumatológicas, psiquiátricas o metabólicas graves, progresivos o no controlados (o, en opinión del investigador, cualquier otra afección médica concomitante que ponga al paciente en riesgo al participar en este estudio)\n4. Sufrir o haber sufrido algún acontecimiento isquémico importante en las 12 semanas anteriores a la primera administración del tratamiento del estudio\n5. Tener antecedentes de enfermedad linfoproliferativa, incluido el linfoma, un historial de gammapatía monoclonal de importancia incierta, o signos y síntomas que indiquen una posible enfermedad linfoproliferativa, como linfadenopatía o esplenomegalia\n\nPor favor, véase la sección 5.2. del protocolo para todos los criterios de exclusión. \n  La proporción de pacientes que lograron la remisión sin GC \n  - La proporción de pacientes que lograron la remisión sin GC desde la semana 28 por visita a lo largo de la semana 52\n- La proporción de pacientes que lograron la remisión sin GC y normalización de ESR y/o CRP en la semana 28 y por visita a lo largo de la semana 52.\n- Número / proporción de pacientes con acontecimientos adversos emergentes del tratamiento (TEAEs) a lo largo de la semana 60.\n- La media (desviación estándar (DS) de las concentraciones de guselkumab en suero a lo largo de la semana 52 en pacientes recibiendo intervención del estudio activa.\n- Número/proporción de pacientes con anticuerpos de guselkumab en pacientes recibiendo intervención del estudio activa.\n\nPor favor, ver la sección 9.4.3. del protocolo para todas las variables secundarias. \n  Evaluar la eficacia de guselkumab en comparación con placebo, en combinación con una pauta de reducción gradual de glucocorticoides (GC) de 26 semanas, en pacientes adultos con arteritis de células gigantes (ACG) de nueva aparición o recidivante. \n  - Evaluar la eficacia de guselkumab en comparación con placebo, en combinación con una pauta de reducción gradual de GC de 26 semanas, en pacientes adultos con ACG de nueva aparición o recidivante, determinada mediante definiciones alternativas de remisión sin GC, efectos de la reducción de GC y prevención de exacerbaciones de la enfermedad.\n- Evaluar la seguridad de guselkumab, en combinación con una pauta de reducción gradual de GC de 26 semanas, en pacientes adultos con ACG de nueva aparición o recidivante.\n- Evaluar la farmacocinética (FC) y la inmunogenicidad de guselkumab, en combinación con una pauta de reducción gradual de GC de 26 semanas, en pacientes adultos con ACG de nueva aparición o recidivante.\n- Evaluar los cambios en los marcadores inmunitarios para guselkumab en comparación con placebo, en combinación con una pauta de reducción gradual de GC de 26 semanas, en pacientes adultos con ACG de nueva aparición o recidivante. \n  Semana 28 \n  Semana 52 \n  El objetivo principal de este estudio es evaluar la eficacia de guselkumab comparada con placebo, en combinación con una pauta de reducción gradual de glucocorticoides (GC) de 26 semanas, en pacientes adultos con arteritis de células gigantes (ACG) de nueva aparición o recurrente. \nLa arteritis de células gigantes (ACG) es una vasculitis sistémica granulomatosa no necrotizante de causa desconocida que afecta a las arterias de tamaño medio y grande y va acompañada o precedida normalmente por una inflamación sistémica. Guselkumab es un anticuerpo monoclonal que se une a la subunidad p19 de la interleukina humana IL-23 con gran afinidad y bloquea la unión de IL-23 extracelular con el receptor de superficie celular de IL-23, inhibiendo así la señalización intracelular específica de IL-23 y la subsecuente activación y producción de citoquinas. Se utiliza en el tratamiento de la artritis psoriásica, psoriasis pustular generalizada, psoriasis eritrodérmica. El estudio consiste en un periodo de selección (menor o igual a 6 semanas), un periodo de tratamiento doble ciego (48 semanas) y un periodo de seguimiento de seguridad (12 semanas). Este estudio evaluará la eficacia, seguridad, farmacocinética e inmunogenicidad de guselkumab administrado por vía intravenosa y por vía subcutánea, en combinación con una pauta de reducción gradual de glucocorticoides (GC) de 26 semanas en pacientes adultos con arteritis de células gigantes (ACG) de nueva aparición o recurrente. La duración total del ensayo es de máximo 66 semanas. ", "list_elem_not_found": [], "num_elem_not_found": 0, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2017-002018-29", "ti_es": " EFICACIA, SEGURIDAD, TOLERABILIDAD Y FARMACOCINÉTICA DE TOFACITINIB PARA EL TRATAMIENTO DE LA ARTRITIS IDIOPÁTICA JUVENIL SISTÉMICA (AIJS) CON CARACTERÍSTICAS SISTÉMICAS ACTIVAS EN NIÑOS Y ADOLESCENTES ", "ab_es": " Artritis Idiopática Juvenil Sistémica (AIJs) (anteriormente conocida como Artritis Reumatoide Juvenil Sistémica) \n  Artritis Idiopática Juvenil Sistémica (AIJs) \n  Los pacientes deben cumplir la totalidad de los siguientes criterios de inclusión para ser idóneos para su inclusión en el estudio:\n1. Pacientes varones o mujeres de 2 a &lt; 18 años.\n2 Diagnosticados con AIJS de acuerdo con los criterios de International League Against Rheumatism (Liga Internacional contra el Reumatismo, ILAR), y, en opinión del investigador, tienen la enfermedad activa durante al menos 6 semanas antes de la selección. Los sujetos deben tener la enfermedad activa en el momento del reclutamiento, definida como:\na. Temperatura elevada de forma intermitente &gt; 38 &deg;C/100,4 &deg;F documentada, debido a la AIJS al menos durante 1 día en la fase de selección y en el plazo de 1 semana antes de la primera dosis, y presencia de al menos 2 articulaciones con artritis activa en la selección y al inicio y VSG &#707; 30 mm/h [1,5 X LSN] en la selección.\nÓ\nb. Solo después de completar la revisión de la cohorte, se abre el reclutamiento sin restricciones en un determinado nivel de dosis: presencia de, al menos, 5 articulaciones con artritis activa en la selección y al inicio, y VSG &#707; 30 mm/h [1,5 X LSN] en la selección.\n3. El tratamiento con dosis estables de metotrexato (MTX) y/o CE por vía oral está permitido:\na. Para los sujetos que estén tomando MTX: tratamiento durante &ge; 3 meses con MTX y con una dosis estable de MTX (la dosis debe ser &le; 25 mg/semana o &le; 20 mg/m2/semana, lo que sea menor) durante al menos 6 semanas antes de la primera dosis del fármaco del estudio (día 1). Los sujetos que tomen MTX deben estar tomando ácido fólico o ácido folínico, de acuerdo con las normas locales.\nb. Para los sujetos que estén tomando corticoesteroides: tratamiento con una dosis estable de prednisona por vía oral (&le; 1 mg/kg/día hasta un máximo de 30 mg/día), o equivalente, durante al menos 1 semana antes de la primera dosis del fármaco del estudio (día 1).\n4. No hay evidencia o antecedentes de infección por tuberculosis (TB) no tratada o tratada de forma inadecuada activa o latente según demuestren las siguientes pruebas:\na. Resultado negativo de la prueba QuantiFERON&reg;-TB Gold o Gold Plus en tubo realizada en los 3 meses anteriores a la selección. El resultado negativo de la prueba de derivado proteico purificado (PPD) puede ser sustituido por la prueba QuantiFERON&reg;-TB Gold o Gold Plus en tubo solo si el laboratorio central no es capaz de realizar la prueba o no puede determinar que los resultados sean negativos o positivos y el monitor médico de Pfizer es informado y está de acuerdo de forma individual en cada caso.\nb. Se recomienda una radiografía de tórax sin cambios indicativos de infección por tuberculosis activa (TB) en los 3 meses antes de la selección y debe realizarse de acuerdo con la práctica clínica habitual o las directrices específicas del país.\nc. Sin antecedentes de infección por tuberculosis (TB) no tratada o tratada de forma inadecuada activa o latente.\n5. Los varones y mujeres fértiles que sean, en opinión del investigador, sexualmente activos y se encuentren en riesgo de embarazo con su pareja o parejas deben estar dispuestos y ser capaces de usar un método anticonceptivo altamente eficaz, como se indica en este protocolo, durante el estudio y durante al menos 28 días después de la última dosis de la medicación del estudio. (Véase el apartado 4.4.1 del protocolo).\n6. Sujetos que quieran y puedan cumplir con las visitas programadas, los planes de tratamiento, las pruebas analíticas y demás procedimientos del estudio.\n7. Constancia de un documento de consentimiento informado firmado y fechado personalmente, así como un documento de confirmación (según proceda) que indique que se ha informado al sujeto y a un representante legal/progenitor/tutor de todos los aspectos pertinentes del estudio \n  No se incluirá en el estudio a ningún paciente con alguna de las características o los trastornos que se indican a continuación\n1. Tratamiento previo de AIJ con tofacitinib.\n2. Síntomas actuales o constatación de miocarditis, endocarditis o derrame pericárdico mayor que el mínimo asociado con la AIJS.\n3. Síntomas actuales o constataciones de pleuritis superior a la mínima con AIJS.\n4. Sujetos que han fracasado previamente en el tratamiento con más de dos FARME biológicos. Nota: se permitirá a todos los sujetos que han fracasado con anterioridad un FARME biológico, siempre que se respeten los períodos de reposo farmacológico indicados en el apartado 5.8.1.2 del protocolo. Hasta un máximo de cuarenta (40) por ciento de los sujetos podrán haber fracasado con anterioridad dos FARME biológicos de acuerdo con los períodos de reposo farmacológico establecidos en el apartado 5.8.1.2 del protocolo.\n5. Infecciones:\na. Infecciones crónicas;\nb. Cualquier infección que requiera hospitalización, tratamiento antimicrobiano por vía parenteral u que sea considerado oportunista por el investigador en el plazo de los 6 meses anteriores a la primera dosis del fármaco del estudio;\nc. Cualquier infección tratada en las 2 semanas previas al inicio;\nd. Un sujeto que se sepa que está infectado con el virus de la inmunodeficiencia humana (VIH), la hepatitis B, o la hepatitis C (véase el apartado 7.2.8 del protocolo);\ne. Antecedentes de infección de prótesis articulares con la prótesis todavía in situ.\n6. Antecedentes de herpes zóster recurrente (más de un episodio), herpes zóster diseminado (al menos un episodio) o herpes simplex diseminado (al menos un episodio).\n7. Diagnóstico del síndrome de activación macrofágica (SAM) en los 3 meses anteriores a la primera dosis del fármaco del estudio.\n8. Discrasias sanguíneas, incluidos:\na. Hemoglobina &lt; 9 g/dl;\nb. Recuento de leucocitos &lt; 3,0 x 109/l;\nc. Recuento absoluto de neutrófilos (ANC) &lt; 1,2 x 109/l;\nd. Recuento plaquetario &lt; 100 x 109/l;\ne. Recuento absoluto de linfocitos &lt; 0,75 x 109/l.\n9. Fecha estimada de la tasa de filtración glomerular [TFG] &lt; 40 ml/min/1,73 m2 en la selección. La TFG la calculará el laboratorio central mediante la fórmula de Schwartz.\n10. Tratamiento actual o antecedentes recientes de enfermedad renal, hepática, hematológica, gastrointestinal, metabólica, endocrina, pulmonar, cardíaca o neurológica no controlada clínicamente significativa.\n11. Aspartato aminotransferasa (AST) o alanina aminotransferasa (ALT) &ge; 1,5 veces el límite superior de la normalidad o cualquier otra anomalía de laboratorio clínicamente significativa.\n12. Antecedentes de cualquier otra enfermedad reumatológica, distinta del síndrome de Sjogren.\n13. Antecedentes o presencia de síntomas indicativos de trastornos linfoproliferativos (p. ej., trastorno linfoproliferativo relacionado con el virus de Epstein Barr [EBV], linfoma, leucemia, o signos y síntomas indicativos de enfermedad linfática actual).\n14. Vacunados o expuestos a una vacuna viva o atenuada en las 6 semanas anteriores a la primera dosis del fármaco del estudio, o que se prevé que sean vacunados o estén expuestos en el hogar a estas vacunas durante el tratamiento o durante las 6 semanas posteriores a la interrupción del fármaco del estudio.\n15. Los sujetos sin indicios documentados de exposición previa al virus de la varicela zóster (VVZ) basándose en las pruebas serológicas con resultado positivo en la selección (es decir, Ac IgG VVZ).\n16. Neoplasia maligna actual o antecedentes de cualquier neoplasia maligna con la excepción de células basales, células escamosas o cáncer de cuello uterino in situ adecuadamente tratados o extirpados.\n17. Sujetos con un familiar de primer grado con inmunodeficiencia hereditaria; deficiencia de IgA no excluyente.\n18. Antecedentes recientes (en los 28 días previos a la primera dosis del fármaco del estudio) de traumatismo significativo o cirugía mayor.\n19. Sujetos que reciben inhibidores o inductores de CYP3A4 potentes o moderados.\n20. Tratamiento previo con terapias o agentes no reductores de linfocitos B (p. ej., almetuzumab [CAMPATH&reg;], agentes alquilantes [p. ej., ciclofosfamida o clorambucilo], irradiación linfática total, etc.). Sujetos que han recibido rituximab u otros agentes reductores de linfocitos B de forma selectiva (incluidos agentes experimentales) cumplen los requisitos si no han recibido este tratamiento durante al menos 1 año antes del inicio del estudio y tienen recuentos normales de CD 19/20+ mediante el análisis FACS.\n21. Uso de fármacos prohibidos de venta con receta o sin receta y suplementos de la dieta en el período de tiempo especificado antes de la primera dosis de la medicación del estudio.\n22. Suplementos a base de hierbas, a menos que hayan interrumpido el tratamiento al menos 28 días antes de la primera dosis de la medicación del estudio.\n\nVer el resto de criterios en el protocolo \n  &bull; Tiempo hasta el brote de la enfermedad de AIJs en la fase de retiro aleatorio doble ciego. \n  &bull; Incidencia de exacerbaciones de la enfermedad en cada visita durante la fase con doble enmascaramiento.\n&bull; Consecución de la retirada gradual de los corticoesteroides según el protocolo al final de la fase de tratamiento activo abierto en los pacientes correspondientes que estaban recibiendo corticoesteroides el día 1 de la fase abierta del estudio.\n&bull; Consecución de una dosis de corticoesteroides &le;0,2 mg/kg al día o de 10 mg/día (la que sea inferior) al final de la fase de tratamiento abierto en los pacientes que estaban recibiendo corticoesteroides el día 1 de la fase abierta.\n&bull; Respuesta ACR 30/50/70/90/100 adaptada para AIJs en cada visita a partir del día 7 en la fase abierta y la fase con doble enmascaramiento. \n&bull; Fiebre (temperatura &gt;38 grados Celsius) atribuida a la AIJs los días 3, 7 y 14 de la fase abierta.\n&bull; PCR &le;10 mg/l en cada visita de la fase abierta.\n&bull; &quot;Ausencia de fiebre&quot;, que se define como la inexistencia de fiebre provocada por la AIJs en la semana precedente a la evaluación, en cada visita a partir del día 7 en la fase abierta y la fase con doble enmascaramiento.\n&bull; Tiempo hasta la primera respuesta ACR 30 adaptada para AIJs en la parte 1 de la fase abierta.\n&bull; Cambio con respecto al valor inicial en la puntuación de actividad de la enfermedad en la artritis juvenil (JADAS 27) en cada visita a partir del día 7 en la fase abierta y la fase con doble enmascaramiento.\n&bull; Cambio con respecto al valor inicial en cada variable principal del ACR para la AIJ en cada visita a partir del día 7 en la fase abierta y la fase con doble enmascaramiento.\n&bull; Cambio con respecto al valor inicial en las respuestas del cuestionario de salud infantil (Child Health Questionnaire, CHQ) al final de la parte 1 y la parte 2 de la fase abierta, en el momento de la aleatorización y cada 3 meses a partir de entonces.\n&bull; Cambio con respecto al valor inicial en el cuestionario de valoración de salud infantil (Child Health Assessment Questionnaire, CHAQ) en cada visita a partir del día 7 en la fase abierta y la fase con doble enmascaramiento.\n&bull; Consecución del estado de enfermedad inactiva y de actividad mínima de la enfermedad en cada visita a partir del día 7 (JADAS 27) en la fase abierta y la fase con doble enmascaramiento.\n&bull; Consecución del estado de enfermedad inactiva y de remisión clínica en cada visita a partir del día 7 (ACR para AIJ) en la fase abierta y la fase con doble enmascaramiento.\nCriterios de valoración de la seguridad\n&bull; Todos los acontecimientos adversos (AA), incluidos los acontecimientos adversos graves (AAG).\n&bull; Acontecimientos de síndrome de activación macrofágica (SAM).\n&bull; Infecciones graves, incluidas tuberculosis, varicela, herpes zóster e infecciones oportunistas.\n&bull; Anomalías de importancia clínica en los parámetros analíticos, incluidos valores anormales en los parámetros hematológicos, alteraciones en el lipidograma, en las enzimas hepáticas y elevación de la creatinina sérica.\n&bull; Neoplasias malignas como linfoma y cáncer de piel distinto del melanoma.\n&bull; Perforaciones gastrointestinales.\n&bull; Enfermedades cardiovasculares.\n&bull; Evaluaciones del crecimiento y el desarrollo puberal. \n  &bull;Evaluar el mantenimiento de la eficacia de tofacitinib en comparación con placebo en pacientes con AIJs, determinada mediante el tiempo hasta la exacerbación de la AIJs en la fase de retirada aleatorizada con doble enmascaramiento. \n  - Evaluar eficacia de tofacitinib versus placebo en pacientes (pac.) con AIJs en diversos puntos de fase de retirada aleatorizada doble ciego, medida por:\na. % de pac. con exacerbación de AIJs;\nb. % de pac. con respuestas ACR 30/50/70/90/100 adaptadas a AIJ;\nc. Cambios con respecto a valor inicial en la puntuación de actividad de enfermedad en AJ (JADAS 27);\nd. % de pac. que logran el estado de enfermedad inactiva y remisión clínica (ACR para AIJ);\ne. % de pac. con enfermedad inactiva y actividad mínima de enfermedad (JADAS 27);\nf. Otras evaluaciones especificadas en el apartado &quot;Criterios de valoración de eficacia&quot; para fase doble ciego.\n- Evaluar eficacia de tofacitinib en pac. con AIJs en fase de tratamiento abierto.\nVer protocolo para lista completa.\n- Evaluar la seguridad y tolerabilidad de tofacitinib en pacientes con AIJs.\n- Evaluar la farmacocinética de tofacitinib en pacientes con AIJs en la fase abierta. \n  Definidos en el criterio de valoración. \n  Hay diversos puntos temporales definidos para cada criterio de valoración secundario dentro del proprio criterio de valoración. \n No aportado", "list_elem_not_found": [], "num_elem_not_found": 0, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2017-004389-83", "ti_es": "tituloCientifico not found", "ab_es": " Cáncer de médula ósea en recaída o que ya no responde al tratamiento actual \n indicacionCientifica not found\n criteriosInclusion not found\n criteriosExclusion not found\n variablesPrincipales not found\n variablesSecundarias not found\n objetivoPrincipal not found\n objetivoSecundario not found\n momentosPrincipales not found\n momentosSecundarios not found\n justificacion not found", "list_elem_not_found": ["tituloCientifico not found", "indicacionCientifica not found", "criteriosInclusion not found", "criteriosExclusion not found", "variablesPrincipales not found", "variablesSecundarias not found", "objetivoPrincipal not found", "objetivoSecundario not found", "momentosPrincipales not found", "momentosSecundarios not found", "justificacion not found"], "num_elem_not_found": 11, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2019-003826-25", "ti_es": " PRESERVE 1: estudio en fase&nbsp;III, aleatorizado, doble ciego de trilaciclib frente a placebo en pacientes que reciben FOLFOXIRI/bevacizumab para el cáncer colorrectal metastásico ", "ab_es": " mielosupresión inducida por la quimioterapia \n  Prevención de la mielosupresión inducida por la quimioterapia en pacientes que reciben FOLFOXIRI/bevacizumab para el CCRm \n  1. Edad &ge; 18 años en el momento de firmar el formulario de consentimiento informado. Los pacientes &gt;70 años deben tener una puntuación &gt;14 \n2. Adenocarcinoma del colon o del recto confirmado histológica o citológicamente, con reparación de desajuste/estabilidad de microsatélites (pMMR/MSS) competente. Los pacientes con cualquier estado de mutación de BRAF o KRAS son aptos. \n3. Enfermedad irresecable y mensurable o evaluable según RECIST v1.1.\n4. Estado general de 0 a 1 según ECOG. \n5. Se debe confirmar que se dispone de una muestra de tumor incluida en parafina y fijada en formol (FFPE) (procedente de una biopsia de archivo o reciente) con un informe patológico asociado que documente el CCRm pMMR/MSS para enviarla al promotor para los análisis de biomarcadores retrospectivos planificados\n6. Hemoglobina &ge;9,0 g/dl en ausencia de transfusiones de eritrocitos o administración de AEE en los 14 días anteriores a la primera dosis de trilaciclib/placebo.\n7.Recuento absoluto de neutrófilos (RAN) &ge; 1,5 &times; 109 /l. \n8.Recuento de trombocitos &ge;100 &times; 109 /l.\n9.Creatinina sérica &le;1,5 mg/dl o aclaramiento de creatinina &ge; 30 ml/min. \n10.Bilirrubina total &le;1,5 veces el límite superior de la normalidad (LSN). \n11. AST, ALT y fosfatasa alcalina &le;3 veces el LSN para los pacientes sin metástasis hepáticas u óseas; AST, ALT y fosfatasa alcalina &le;5 &times; LSN en presencia de metástasis hepáticas; AST y ALT &le;3 x LSN y alcalina fosfatasa &le;5 x LSN en presencia de metástasis óseas. \n12.La resolución de las toxicidades no hematológicas de un tratamiento previo o de los procedimientos quirúrgicos a &le; grado 1 o al inicio (excepto la alopecia).\n13.Proteína en tira reactiva de orina &lt;2+. Si &ge;2+ en la selección, debe realizarse una recogida de orina de 24 horas para demostrar &le;1 g de proteína/24 horas\n14. para obtener instrucciones detalladas sobre los requisitos de los métodos anticonceptivos. \n15. Ser capaz de dar su consentimiento informado firmado, lo que incluye el cumplimiento de los requisitos \n  1.Tratamiento sistémico previo para el CCRm. Los pacientes que recibieron tratamiento adyuvante/neoadyuvante (es decir, el tratamiento con intención curativa) para el cáncer colorrectal son aptos si han transcurrido &ge;6 meses entre la última dosis de quimioterapia sistémica y la fecha del consentimiento informado. \n2.Cualquier radioterapia, quimioterapia, inmunoterapia, producto biológico, en investigación, o tratamiento hormonal para el tratamiento del cáncer (excepto para el tratamiento hormonal adyuvante para el cáncer de mama o cáncer de próstata se define como enfermedad M0 o recurrencia/persistencia del PSA sin enfermedad metastásica) en las 3 semanas previas a la primera dosis de trilaciclib/placebo. \n3.Recepción de cualquier fármaco quimioterapéutico sistémico a dosis bajas (p. ej., dosis bajas de metotrexato para la artritis reumatoide) administrado para un propósito no oncológico en el plazo de 3 semanas antes de la primera dosis de trilaciclib/placebo. \n4.Presencia de metástasis en el sistema nervioso central (SNC)/meningitis carcinomatosa que requiera tratamiento inmediato con radioterapia o esteroides (es decir, no se deben administrar esteroides al paciente por las metástasis cerebrales durante al menos 14 días antes de la primera dosis de trilaciclib/placebo). \n5.intervalo QTcF &gt;450 ms (varones) o &gt;470 ms (mujeres) en la selección (confirmada en repetición). Para los pacientes con marcapasos ventricular, QTcF &gt;500 ms. \n6.Antecedentes familiares o personales de síndrome de QT largo.\n7.Neuropatía periférica sintomática.\n8.Antecedentes de enfermedad pulmonar intersticial (EPI).\n9.Hipertensión no controlada (presión arterial &ge;150/90 mm Hg).\n10.Enfermedades cardiovasculares clínicamente significativas (es decir, activas) en el momento de firmar el consentimiento informado; por ejemplo, accidentes cerebrovasculares (&le;6 meses antes de la primera dosis de trilaciclib/placebo), infarto de miocardio (&le;6 meses antes de la primera dosis de trilaciclib/placebo), angina inestable, arritmia cardíaca grave que requiera medicación o insuficiencia cardíaca congestiva sintomática no controlada (Clase II o superior según la definición del sistema de clasificación funcional de la New York Heart Association [NYHA]).\n11.Dificultad para la cicatrización de heridas grave, úlcera o fractura ósea. \n12.Procedimiento quirúrgico mayor o biopsia abierta o traumatismo significativo en los 28 días previos al inicio del tratamiento del estudio o previsión de la necesidad de un procedimiento quirúrgico mayor durante el estudio.\n13.Infección grave activa conocida (p. ej., virus de la inmunodeficiencia humana [VIH], virus de la hepatitis B o C, tuberculosis, etc.).\n14.Síndrome de Gilbert conocido u homocigoto para el alelo UGT1A1*28. La genotipificación de UGT1A1 no es necesaria para este estudio. \n15.Antecedentes de fístula, perforación o hemorragia clínicamente significativa.\n16.Antededentes conocidos de diátesis hemorrágica o coagulopatía.\n17.Tratamiento con cualquier fármaco antitrombolítico (p. ej., activador del plasminógeno tisular [APT]) o anticoagulantes para propósitos terapéuticos antitrombóticos en los 10 días previos a la primera dosis del tratamiento del estudio. \n18.Tratamiento diario crónico con dosis altas de ácido acetilsalicílico (&gt;325 mg/día).\n19.Trasplante previo de células madre hematopoyéticas alogénicas o autólogas o de médula ósea.\n20.Recepción de cualquier vacuna viva atenuada en las 4 semanas previas a la primera dosis del tratamiento del estudio.\n21.Hipersensibilidad conocida a cualquiera de los fármacos utilizados en este estudio.\n22.Mujeres embarazadas o en periodo de lactancia.\n23.Incapacidad legal o capacidad legal limitada. \n24.Otra enfermedad crónica grave no controlada o enfermedad psiquiátrica que, en opinión del investigador, podría afectar a la seguridad del paciente, al cumplimiento o al seguimiento del protocolo. \n  &bull;\tDuración de la neutropenia grave (grado 4) en el Ciclo 1\n&bull;\tIncidencia de la neutropenia grave durante la inducción \n  -Fatiga TTCD durante la inducción, medido por la escala FACIT-F\n-La SSP (según los criterios RECIST 1.1) evaluada por el investigador\n-SG\nEficacia:\n- NG (número de acontecimientos solamente)\n-Administración de G-CSF\n-Los AA NF \n-Valores analíticos de hemoglobina reducidos de grado 3 o 4\n-Transfusiones de eritrocitos en o después de la semana 5\n-Administración de AEE\n-Valores analíticos de trombocitos reducidos de grado 3 o 4\n-Transfusiones de trombocitos\n-Valores analíticos hematológicos de grado 3 o 4\n-Reducciones de dosis por todas las causas o retrasos en los ciclos\n-Intensidad de dosis relativa para FOLFOXIRI/bevacizumab\n&bull;\tHospitalizaciones\n-Todas las causas\n-Neutropenia febril/neutropenia\n-Anemia/transfusiones de eritrocitos\n-Trombocitopenia/hemorragia\n-Infecciones\n&bull;\tUso de antibióticos\n-i.v. \n-vía oral\n-vía oral e i.v. \n-MRG y respuesta objetiva (RC o RP) según los criterios RECIST v1.1 \n-DRO\nSeguridad:\n- Incidencia e intensidad de los AA de los CTCAE del INC v5 como la diarrea, la estomatitis y los AA hematológicos (neutropenia, anemia, trombocitopenia)\n-Cambios en los parámetros analíticos (hematología, bioquímica, análisis de orina), constantes vitales y los parámetros de los ECG\n-Las anomalías de grado 3 o 4 en los parámetros analíticos de bioquímica\n-AAEI de trilaciclib\n-Interrupciones de la infusión de trilaciclib\n-Interrupciones de la infusión de quimioterapia\n-Interrupción del tratamiento del estudio debido a AA \n  Evaluar los efectos de trilaciclib sobre el linaje de los neutrófilos en comparación con el placebo en los pacientes que recibieron FOLFOXIRI/bevacizumab con reparación de desajuste/estabilidad de microsatélites (pMMR/MSS) en  cáncer colorrectal metastásico CCRm \n  Evaluar los efectos de trilaciclib sobre la fatiga inducida por la quimioterapia comparado con el placebo en los pacientes que recibieron FOLFOXIRI/bevacizumab para el CCRm pMMR/MSS. \n&bull;\tEvaluar los efectos de trilaciclib sobre la SSP y la SG en comparación con el placebo en los pacientes que recibieron FOLFOXIRI/bevacizumab para el CCRm pMMR/MSS. \nObjetivos de eficacia:\nEvaluar los efectos de trilaciclib sobre: \n-mediciones adicionales del linaje de los neutrófilos\n-el linaje de eritrocitos\n-el linaje de trombocitos\n-varios linajes \n-la dosis de la práctica clínica habitual \n-la utilización de la asistencia sanitaria \n-Evaluar la actividad antitumoral de trilaciclib\nObjetivos de seguridad:\n&bull;\tEvaluar la seguridad y la tolerabilidad de trilaciclib en comparación con el placebo en los pacientes que recibieron FOLFOXIRI/bevacizumab para el CCRm pMMR/MSS \n  ciclo 1: Día 1,2,4,6,8,10,12\nCiclos: 2-12: Día 1,8 (durante los ciclos 2-4 solo) , 15 ( durante el último ciclo sino hay mantenimiento) \n  - FACIT-F:Inducc  C1-4 (D1, 8),C5-12 (día 1), D15 de la última inducc si no procede manteni, D1 de cada ciclo de manteni , VPT.\n- SSP/MRG/DRO:ciclos de inducci 2-12 cada 8 semanas, Manten cada 12 semanas ,VPT,Seguimiento de supervivencia\n- NG/Grado 3 o 4 reducidos de hemoglobina, hematológicos ovalores anticos de trombocitos: Inducci ciclo  1 (D1, 2, 4, 6, 8, 10, 12), Inducc C2-12(D1, 8 durante los c2-4, 15 Durante el último ciclo de Inducc si no procede Mantenimi, D1 de cada ciclo de manteni, VPT\n- Reducci de dosis por todas las causas o retrasos en los ciclos/Intensidad de dosis relativa para FOLFOXIRI/bevacizumab /Administ de G-CSF/ Administr de AEE /trombocitos o  Transfus de eritrocitos: durante inducc o manteni.\n- Hospitaliz/Uso  antibiótico/SG/AA NF /seguridad: todo el Estudio \n  El porpósito de este estudio es analizar trilaciclib en los sujetos que estén siendo tratados con quimioterapia para un determinado tipo de cáncer colorrectal metastásico llamado &ldquo;reparación competente de los errores de emparejamiento del ADN/estabilidad de microsatélites&rdquo;. El estudio analizará si trilaciclib puede proteger a la médula ósea (el lugar donde las células usadas para combatir las infecciones transportan oxígeno y se coagula la sangre) de los daños causados por la quimioterapia. En el estudio también se comprobará si los sujetos que reciben trilaciclib se sienten menos cansados durante la quimioterapia. Aproximadamente 296 sujetos participarán en este Estudio. ", "list_elem_not_found": [], "num_elem_not_found": 0, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2019-003272-39", "ti_es": "tituloCientifico not found", "ab_es": " Estudio de Biodisponibilidad en voluntarios sanos. \n indicacionCientifica not found\n criteriosInclusion not found\n criteriosExclusion not found\n variablesPrincipales not found\n variablesSecundarias not found\n objetivoPrincipal not found\n objetivoSecundario not found\n momentosPrincipales not found\n momentosSecundarios not found\n justificacion not found", "list_elem_not_found": ["tituloCientifico not found", "indicacionCientifica not found", "criteriosInclusion not found", "criteriosExclusion not found", "variablesPrincipales not found", "variablesSecundarias not found", "objetivoPrincipal not found", "objetivoSecundario not found", "momentosPrincipales not found", "momentosSecundarios not found", "justificacion not found"], "num_elem_not_found": 11, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2020-000605-84", "ti_es": " Estudio en fase II/III multicéntrico y aleatorizado de rituximab-gemcitabina-dexametasona-platino (R-GDP) Con o Sin selinexor, en pacientes Con linfoma difuso de células B grandes recidivante/resistente (LDCBG-RR) ", "ab_es": " Linfoma difuso de células B grandes \n  Linfoma difuso de células B grandes recidivante/resistente (LDCBG-RR) \n  Los criterios de inclusión son similares en las partes en fase II y III del estudio excepto cuando se indique de otro modo.\n\nI 1  Pacientes de edad &gt; o = 18 años \nI 2  Con confirmación mediante estudio de anatomía patológica de LDCBG de novo o LDCBG por transformación a partir de un linfoma indolente diagnosticado previamente (p. ej., linfoma folicular. Los pacientes con linfoma de alto grado con reordenamiento de MYC, BCL2 o BCL6 son aptos (solo Fase 2). (se debe aportar documentación).  \nI 3  Haber recibido al menos 1 pero no más de 2 líneas previas de tratamiento sistémico para el LDCBG (se debe aportar documentación). \n&bull;  La quimioinmunoterapia de rescate seguida de trasplante de células madre se considerará como 1 línea de tratamiento. \n&bull;  No se contará el tratamiento de mantenimiento como una línea distinta de tratamiento sistémico. \n&bull;  No se contará la radioterapia con intención curativa para LDCBG localizado como 1 línea de tratamiento. \nI 4  Enfermedad medible TEP positiva según los criterios revisados para la evaluación de la respuesta del linfoma con al menos 1 ganglio con diámetro máximo (DM) &gt;1,5  cm o 1 lesión extraganglionar con DM &gt;1 cm según la clasificación de Lugano de 2014) (se debe aportar documentación).  \nI 5  No apto para recibir un TCMH ni tratamiento con CAR-T, según criterios clínicos objetivos determinados por el médico responsable del tratamiento. Los pacientes que no pueden recibir un \nTCMH por enfermedad activa pueden participar en el estudio (un máximo de un 10 % de pacientes inscritos en cada fase). La documentación sobre la ausencia de intención de administrar para \nproceder a recibir el TCMH o CAR-T la debe proporcionar el médico responsable del tratamiento. \nI 6  Función adecuada de la médula ósea en el cribado, definida como (se debe aportar documentación): \n&bull;  RAN &gt; o = 1 x 10 9 /l \n&bull;  Recuento de plaquetas &gt; o =100 x 109/l (sin transfusión de plaquetas &lt; 14 días antes de D1C1) \n&bull;  Hemoglobina &gt; o = 8.5 g/dl (sin transfusión de glóbulos rojos &lt; 14 días antes de D1C1) \nI 7  Linfocitos circulantes &lt; o = 50 x 10 9 /l.  \nI 8  Función hepática y renal adecuada, definida como (se debe aportar documentación):  \n&bull;   Aspartato transaminasa (AST) o alanina transaminasa (ALT) &lt; o = 2.5 x límite superior de la normalidad (LSN), o &lt; o = 5 x LSN en casos con compromiso conocido del hígado por el linfoma \n&bull;   Bilirrubina total en suero &lt; o =2 x LSN, o &lt; o = 5 LSN si se debe al síndrome de Gilbert o en casos con compromiso conocido del hígado por el linfoma \n&bull;  Aclaramiento de creatinina calculado (ACr) &gt; o = 30 ml/min envasado en la fórmula Cockcroft-Gault . \nI 9  Estado funcional del Grupo Oncológico Cooperativo de la Costa Este (Eastern Cooperative Oncology Group, ECOG) &lt; o = 2. \nI 10 Esperanza de vida estimada &gt;3 meses en la selección. \nI 11 Los pacientes con LDCBG primario resistente, definido por la ausencia de respuesta o la aparición de una recidiva en los 6 meses posteriores al final del tratamiento de primera línea, podrán participar en el estudio (un máximo de un 20 % de pacientes inscritos en cada fase). \nI 12 Comprometerse a utilizar métodos anticonceptivos eficaces durante el estudio y durante 14 meses (pacientes de sexo femenino) y 11 meses (pacientes de sexo masculino) después de la última dosis del tratamiento del estudio. \n&bull;  Las pacientes con capacidad de concebir deben tener un resultado negativo en una prueba de embarazo en suero en la selección y comprometerse a utilizar métodos anticonceptivos muy \neficaces durante todo el estudio y durante 14 meses después de la última dosis del tratamiento del estudio (excepto las pacientes sin capacidad de concebir: edad &gt;50 años y amenorrea \nnatural  durante  un  período  &gt;1 año  o  con  salpingoovariectomía  bilateral  o  histerectomía previas). \n&bull;  Los  pacientes  varones  sexualmente  activos  deben  utilizar  métodos  anticonceptivos  muy eficaces durante todo el estudio y durante 11 meses después de la última dosis del tratamiento \ndel estudio. Los pacientes deben comprometerse a no donar semen durante el período de tratamiento del estudio ni durante los 11 meses posteriores a la última dosis del tratamiento \ndel estudio. \n  Los criterios de exclusión son similares en las partes en fase II y III del estudio excepto cuando se indique de otro modo.\nE 1  LDCBG con linfoma del tejido linfoide asociado a las mucosas (TLAM); linfoma compuesto (linfoma de Hodgkin + linfoma no Hodgkin [LNH],); LDCBG por transformación a partir de neoplasias malignas distintas del LNH indolente; linfoma de células B grandes mediastínico (tímico) primario (LBMP); linfoma de células B grandes rico en células T. \nE 2  Tratamiento previo con selinexor u otros inhibidores de la XPO1. \nE 3  Contraindicación de alguno de los fármacos contenidos en la pauta de tratamiento combinado (SR-GDP). \nE 4  Afectación conocida y activa del sistema nervioso central o meníngea por el LDCBG en el momento de la selección.  \nE 5  Administración de algún tratamiento convencional o experimental contra el LDCBG (radioterapia, quimioterapia, inmunoterapia, radioinmunoterapia o cualquier otro tratamiento antineoplásico sin fines paliativos) en un plazo &lt;21 días antes del día 1 del ciclo 1 (Se permite la prednisona &lt; 30 mg o equivalente; se permite la radiación paliativa solo en lesiones no diana).  \nE 6  Cualquier AA, el día 1 del ciclo 1, que no se haya recuperado hasta un grado &lt; o = 1 (Criterios Terminológicos Comunes para Acontecimientos Adversos [Common Terminology Criteria for Adverse Events, CTCAE], v. 5.0) o hasta el estado o valor inicial, relacionado con el tratamiento previo contra el LDCBG, excepto alopecia. \nE 7  Cirugía mayor en un plazo &lt;14 días con respecto al día 1 del ciclo 1. \nE 8  Trasplante autólogo de células madre (TCM) &lt;100 días o TCM alogénico &lt;180 días antes del Ciclo 1 Día 1 o enfermedad activa de injerto contra huésped después de la TCM alogénico (o que no pueda interrumpir el tratamiento o la profilaxis de la EICH) o la infusión de células CAR-T &lt;90 días antes del ciclo 1 \nE 9  Neuropatía de grado &gt; o = 2 (CTCAE, v. 5.0). \nE 10  Cualquier enfermedad, trastorno o disfunción orgánica potencialmente mortal que, en opinión del investigador, pueda poner en peligro la seguridad del paciente o impedir el cumplimiento de los procedimientos del estudio. \nE 11  Infección no controlada (es decir, clínicamente inestable) que requiera antibióticos, antivíricos o antifúngicos parenterales en los 7 días previos a la primera dosis del tratamiento del estudio; sin embargo, se acepta el uso profiláctico de estos fármacos (también por vía parenteral). \nE 12  Pacientes con infección activa por el virus de la hepatitis B (VHB)o la hepatitis C (VHC) o por el virus de inmunodeficiencia humana (VIH). Se permite participar a los pacientes con hepatitis B (VHB) activa si se ha administrado un tratamiento antivírico contra la hepatitis B durante un período &gt;8 semanas y la carga vírica es &lt;100 UI/mL antes de la primera dosis del tratamiento del estudio. Se permite participar a los pacientes con historia previa de infección por el virus de la hepatitis C (VHC) o con presencia de anticuerpos en la selección, si existe documentación de carga vírica negativa de acuerdo con la práctica clínica del centro. Se permite participar a los pacientes con VIH que tengan recuentos de linfocitos T CD4+ &gt; o = 350 células/microL, carga vírica negativa de acuerdo con la práctica clínica del centro y que no tengan antecedentes de infecciones oportunistas definitorias de SIDA en el último año. \nE 13  Incapacidad para tragar comprimidos, síndrome de malabsorción o cualquier otra enfermedad o disfunción gastrointestinal (GI) que pudiera interferir en la absorción del tratamiento del estudio. \nE 14  Mujeres embarazadas en período de lactancia. \nE 15  Falta de capacidad o de disposición para firmar un formulario de consentimiento informado (FCI). \nE 16  Pacientes que, en opinión del investigador, estén significativamente por debajo de su peso corporal ideal. \n  Fase 2: TRG basada en la clasificación de Lugano de 2014  \n\nFase 3: SSP basada en la clasificación de Lugano de 2014 \n  Fase 2: SSP basada en la clasificación de Lugano de 2014. Supervivencia global\n\nFase 3: TRG basada en la clasificación de Lugano de 2014. Supervivencia global \n  Fase 2: comparar la eficacia (TRG - tasa de respuesta global) en pacientes con Linfoma difuso de células B grandes recidivante/resistente (LDCBG-RR) tratados con Rituximab-Gemcitabina-Dexametaasona-Platino más selinexor 40mg o selinexor 60mg frente a R-GDP solo en base a criterios de Lugano de 2014\nFase 3: comparar la Supervivencia Libre de Progresión (SLP)  en pacientes con LDCBG-RR tratados con SR-GDP (selinexor + rituximab, gemcitabina, dexametasona, platino) seguido selinexor frente a PR-GDP (placebo más rituximab, gencitabina, dexametasona, platino) seguido de placebo en base a criterios de Lugano de 2014 \n  Fase 2: \nComparar la SSP en pacientes con LDCBG-RR tratados con R-GDP más selinexor 40 mg o 60 mg en comparación con R--GDP solo en base a criterios de Lugano de 2014.\nEvaluar la supervivencia global (SG) en cada grupo de tratamiento\n\nFase 3: evaluar la tasa de respuesta global (TRG)  en pacientes con LDCBG-RR tratados con SR-GDP (selinexor + rituximab, gemcitabina, dexametasona, platino) seguido selinexor y con SR-GDP (selinexor + rituximab, gemcitabina, dexametasona, platino) seguido de placebo frente a PR-GDP (placebo más rituximab, gencitabina, dexametasona, platino) seguido de placebo en base a criterios de Lugano de 2014 \n  A lo largo del estudio \n  A lo largo del estudio \n No aportado", "list_elem_not_found": [], "num_elem_not_found": 0, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2020-003184-25", "ti_es": " Estudio de fase 3, aleatorizado, en doble ciego y multicéntrico, para evaluar la eficacia y la seguridad de ABP 654 en comparación con ustekinumab en sujetos con psoriasis en placas moderada o severa ", "ab_es": " Psoriasis en placas moderada o severa. \n  Psoriasis en placas moderada o severa. \n  1. Hombres y mujeres de edad &gt;/= 18 y &lt;/= 75 años en el momento de la aleatorización \n2. Psoriasis en placas de grado moderado o severo, estable desde hace como mínimo 6 meses (esto es, sin cambios morfológicos o sin brotes importantes de actividad de la enfermedad en opinión del investigador)\n3. Puntuación basal del PASI &gt;/= 12, afectación &gt;/= 10% del índice de superficie corporal, y sPGA &gt;/= 3 en la selección y en el basal\n4. Candidato para fototerapia o tratamiento sistémico\n5. Fracaso previo, respuesta inadecuada, intolerancia o contraindicación a como mínimo 1 tratamiento sistémico convencional para la psoriasis (por ejemplo, metotrexato, ciclosporina, psoraleno más luz ultravioleta [PUVA])\n6. En las mujeres (excepto en la que se encuentren desde hace como mínimo 2 años en posmenopausia o hayan sido esterilizadas quirúrgicamente): prueba de embarazo en suero negativa durante la selección y negativa en orina en el momento basal \n7. Firma del consentimiento informado aprobado por el CEIm y capacidad para someterse a los procedimientos del estudio \n8. No antecedentes conocidos de TB latente o activa. El sujeto debe cumplir como mínimo 1 de los 3 criterios siguientes:\n- Negatividad de una prueba de la tuberculosis durante la selección, lo que se define como uno de los siguientes:\n   o Negatividad del derivado proteico purificado (PPD; &lt; 5 mm de induración 48 a 72 horas después de la práctica de la prueba), O BIEN\n   o Negatividad de Quantiferon&reg;/T-spot \n- Podrán participar los sujetos con positividad de PPD y antecedente de vacunación con el Bacilo de Calmette-Guérin y negatividad de Quantiferon&reg;/T-spot&reg;\n- Podrán participar los sujetos con positividad de PPD (sin antecedente de vacunación con el Bacilo de Calmette-Guérin [BCG]) o los sujetos con resultado positivo o no concluyente de Quantiferon&reg;/T-spot si cumplen todos los siguientes criterios:\n   -- Ausencia de síntomas de acuerdo a la tuberculosis worksheet proporcionada por el promotor, Amgen\n   -- Antecedente documentado de inicio de quimioprofilaxis adecuada, según las recomendaciones locales, antes de recibir el producto en investigación \n   -- No contacto conocida con un caso de TB activa tras la quimioprofilaxis más reciente\n   -- No signos de TB activa en una radiografía de tórax obtenida en el plazo de los 3 meses anteriores a la primera dosis del producto en investigación \n  Enfermedades cutáneas\n1. Psoriasis (PsO) eritrodérmica,  PsO pustulosa,  PsO en gotas, PsO de origen medicamentoso u otros procesos cutáneos en el momento de la visita de selección (por ejemplo, eccema) que pudieran interferir con la evaluación del efecto del producto en investigación sobre la PsO\nOtras enfermedades/situaciones médicas\n2. Se le ha programado al sujeto una intervención quirúrgica durante el plazo del estudio  \n3. Sujeto con infección activa o los siguientes antecedentes de infecciones:\na. Toda infección activa que precisó antiinfecciosos sistémicos en el plazo de los 28 días anteriores a la aleatorización \nb. Infección grave, definida como aquella que precisó hospitalización o antiinfecciosos intravenosos, en el plazo de las 8 semanas anteriores a la aleatorización \nc. Infecciones recurrentes o crónicas u otra infección activa que, en opinión del investigador, podrían hacer que la participación en el estudio fuera nociva para el sujeto \n4. Infección por el virus de la inmunodeficiencia humana (VIH)\n5. Positividad del antígeno de superficie de la hepatitis B (HBsAg) o del anticuerpo de la hepatitis C en la selección\n6. Enfermedad sistémica clínicamente importante no controlada, como diabetes mellitus, enfermedad cardiovascular, enfermedad renal, enfermedad hepática o hipertensión \n7. Neoplasia maligna en los 5 años anteriores (excepto el carcinoma cutáneo de células escamosas o células basales, el cáncer in situ de cuello uterino o el carcinoma ductal de mama in situ que se han tratado y se consideran)\n8. Enfermedad neurológica activa, como esclerosis múltiple, síndrome de Guillain-Barré, neuritis óptica, mielitis transversa o antecedentes de síntomas neurológicos sugerentes de enfermedad de desmielinización del sistema nervioso central \n9. Insuficiencia cardiaca moderada o severa (clase III/IV de la New York Heart Association [NYHA])\n10. Hipersensibilidad conocida al producto en investigación o a cualquiera de sus excipientes \n11. Todo proceso médico concomitante que, en opinión del investigador, pudiera hacer que la participación en este estudio fuera nociva para el sujeto\n\nAnomalías de laboratorio\n12. Anomalías de laboratorio en la selección, tales como cualquiera de las siguientes:\na. Hemoglobina &lt; 9 g/dL\nb. Plaquetas &lt; 100.000/mm3\nc. Leucocitos &lt; 3.000/mm3\nd. Aspartato aminotransferasa (AST) y/o alanina aminotransferasa (ALT) &gt;/= 2,0 &times; límite superior de la normalidad\ne. Aclaramiento de creatinina &lt; 50 mL/min (fórmula de Cockcroft-Gault)\nf. Cualquier otra anomalía de laboratorio que, en opinión del investigador, pudiera impedir que el sujeto complete el estudio o interferir con la interpretación de los resultados del estudio \n\n'Lavados de medicación' y medicamentos no permitidos \n13. Tratamiento previo con cualquier agente dirigido específicamente frente a IL-12 o IL-23\n14. Tratamiento con agentes biológicos para la psoriasis en el mes anterior o en el plazo de 5 semividas del agente en cuestión (eligiéndose el mayor de estos periodos) antes de la aleatorización \n15. Tratamiento con agentes en fase de investigación en el mes previo o en el plazo de 5 semividas del agente en cuestión (eligiéndose el mayor de estos periodos) antes de la aleatorización\n16. Tratamiento sistémico no biológicos para la psoriasis en el plazo de las 4 semanas anteriores a la aleatorización (véase especificación en la Sección 5.2 del protocolo)\n17. Recepción de fototerapia con luz ultra-violeta A (UVA) (con o sin psoraleno) o con láser excimer en el plazo de las 4 semanas anteriores a la aleatorización, o fototerapia con luz ultra-violeta B (UVB) en el plazo de las 2 semanas anteriores a la aleatorización\n18. Recepción de tratamiento tópico para la psoriasis en el plazo de las 2 semanas anteriores a la aleatorización (excepción: se permiten los corticosteroides tópicos de potencia muy alta a baja [clases III a VII] en palmas de manos, pies, cara y áreas intertriginosas; emolientes suaves (sin urea o ácidos alfa&minus; o beta&minus;hidroxi])\n19. Recepción de una vacuna con virus o bacterias vivos en el plazo de las 2 semanas anteriores a la aleatorización \n20. Vacunación con BCG en el plazo de 1 año antes de la aleatorización\n21. Otros procedimientos en fase de investigación en el plazo de las 4 semanas anteriores a la aleatorización y durante el estudio \n\nDe carácter general\n22. Hábito de drogadicción en el plazo de las 24 semanas anteriores a la aleatorización \n23. En las mujeres: embarazo o amamantamiento, o planificación de quedarse embarazada durante la participación en el estudio y durante como mínimo 15 semanas después de la última dosis del producto en investigación \n\n(...)\n\nDebido a la falta de espacio, por favor referir al Protocolo del ensayo para encontrar todos los criterios de exclusión. \n  Criterio principal de valoración de la eficacia:\n- Mejoría porcentual del Índice de la severidad del área de Psoriasis (Psoriasis area severity index, PASI) desde el momento basal hasta la semana 12 \n  Criterios secundarios de valoración de la eficacia:\n- Mejoría porcentual del PASI en otros puntos de tiempo\n- Respuesta PASI 75 a lo largo del estudio\n- Respuesta PASI 100 a lo largo del estudio\n- Respuestas static Physician's Global Assessment (sPGA) (0/1) en la semana 12 y en la semana 52\n- Cambio del área de superficie corporal afectada frente al momento basal en la semana 12 y en la semana 52\nCriterios de seguridad:\n&bull; Acontecimientos adversos emergentes en el tratamiento (treatment-emergent adverse events, TEAE) y acontecimientos adversos graves (serious adverse events, SAE)\n&bull; Acontecimientos adversos de interés (events of interest, EOI)\n&bull; Incidencia de anticuerpos antifármaco \n  Comparar la eficacia de ABP 654 frente a ustekinumab en sujetos con psoriasis en placas moderada o severa. \n  Evaluar la seguridad y la inmunogenia de ABP 654 en comparación con ustekinumab. \n  Semana 12 \n  Criterios de valoración de la eficacia secundarios:\n- en otros puntos de tiempo\n- a lo largo del estudio\n- a lo largo del estudio\n- en la semana 12 y en la semana 52\n- semana 12 y semana 52\nCriterios de valoración de la seguridad:\n- a lo largo del estudio \n No aportado", "list_elem_not_found": [], "num_elem_not_found": 0, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2019-004789-17", "ti_es": " Estudio aleatorizado, doble ciego, controlado con placebo para evaluar la eficacia y la seguridad de nemolizumab (CD14152) en sujetos con prurigo nodular ", "ab_es": " Prurigo nodular \n  Prurigo nodular \n  1. Sujetos de ambos sexos &gt;=18 años en la selección;\n2. Diagnóstico clínico de PN durante al menos 6 meses con:\n&bull; Lesiones nodulares pruriginosas en las extremidades superiores, el tronco y/o las extremidades inferiores;\n&bull; Al menos 20 nódulos en todo el cuerpo con distribución bilateral;\n&bull; Puntuación de la IGA &gt;=3 (basada en la escala de IGA que va de 0 a 4, en la que 3 es moderada y 4 es grave) tanto en la visita de selección como en la inicial;\n3. Prurito intenso definido de la siguiente manera en la EVN de PM:\n&bull; En la visita de selección (visita 1): La puntuación de la EVN de PM es &gt;=7,0 durante el periodo de 24 horas inmediatamente anterior a la visita de selección;\n&bull; En la visita inicial (visita 2): La media de la intensidad diaria de la puntuación de la EVN de PM es &gt;=7,0 durante la semana anterior;\n4. Las mujeres participantes que estén en edad fértil (es decir, después de la menarquia y hasta la posmenopausia, a menos que sean estériles de manera permanente) deben aceptar utilizar al menos 1 método anticonceptivo adecuado y aprobado durante todo el estudio y durante 12 semanas después de la última inyección del fármaco del estudio. Los métodos anticonceptivos adecuados y aprobados aplicables a la participante y/o a su pareja:\n&bull; Abstinencia total, si está en línea con el estilo de vida de elección y habitual del sujeto. La abstinencia periódica (p. ej., métodos del calendario, ovulación, sintotérmico y posovulación) y el coitus interruptus o marcha atrás no son métodos anticonceptivos aceptables; \n&bull; Anticonceptivos hormonales orales solo con progestágeno;\n&bull; Combinación de preservativo masculino con capuchón, diafragma o esponja con espermicida (métodos de doble barrera) (*Solo en Alemania, los métodos de doble barrera no se consideran un método anticonceptivo altamente eficaz);\n&bull; Anticonceptivos hormonales combinados (que contengan estrógenos y progestágenos) orales, intravaginales o transdérmicos;\n&bull; Anticonceptivos hormonales inyectables o implantados;\n&bull; Dispositivos intrauterinos o sistemas intrauterinos de liberación hormonal;\n&bull; Ligadura de trompas bilateral o inserción de dispositivo intratubárico (como el sistema Essure) al menos 3 meses antes del estudio;\n&bull; Vasectomía de la pareja masculina al menos 3 meses antes del estudio;\n5. Las mujeres participantes que no estén en edad fértil deben cumplir 1 de los criterios siguientes:\n&bull; Ausencia de hemorragia menstrual durante 1 año antes de la selección sin ningún otro motivo médico;\n&bull; Histerectomía, salpingectomía bilateral u ovariectomía bilateral documentada al menos 3 meses antes del estudio;\n6. El sujeto está dispuesto y es capaz de cumplir con todos los compromisos temporales y los requisitos de los procedimientos del protocolo del estudio clínico, incluidos la cumplimentación diaria del diario del sujeto con un dispositivo portátil electrónico facilitado para este estudio.\n7. Leer, entender y firmar un formulario de consentimiento informado (FCI) antes de realizar cualquier procedimiento de investigación. \n  1.Peso corporal &lt;30 kg;\n2.Prurito crónico resultante de afección activa distinta del PN, como entre otros, sarna, liquen simple crónico, psoriasis, dermatitis atópica, dermatitis de contacto, acné, foliculitis, liquen plano, trastorno habitual por rascarse/excoriación, esporotricosis, enfermedad autoinmunitaria bullosa, nefropatía terminal o hepatopatía colestásica (p. ej., cirrosis biliar primaria o diabetes mellitus o enfermedad tiroidea que no esté tratada adecuadamente según la práctica habitual;\n3.Lesiones unilaterales del prurigo (p. ej., solo un brazo afectado);\n4.Antecedentes de afección cutánea confusa o afección actual (p. ej., síndrome de Netherton, linfoma cutáneo de linfocitos T [micosis fungoide o síndrome de Sezary], dermatitis actínica crónica, dermatitis herpetiforme);\n5.Sujetos que cumplan 1 o más de los siguientes criterios en la selección o inicio:\n-Que hayan tenido exacerbación del asma que requirió hospitalización en los 12 meses anteriores;\n-Que hayan informado que el asma no se ha controlado correctamente (es decir, los síntomas tuvieron lugar durante &gt;2 días por semana, sueño nocturno interrumpido 2 o más veces por semana o interferencia con actividades normales) durante 3 meses anteriores;\n-Prueba de control del asma &lt;=19 (solo en sujetos con antecedentes de asma);\n-Flujo espiratorio máximo &lt;80 % del valor previsto.\n6.Sujetos con antecedentes médicos actuales de enfermedad pulmonar obstructiva crónica y/o bronquitis crónica;\n7.Infección cutánea 1 semana antes de la visita de inicio o cualquier infección que requiera tratamiento con antibióticos, antivirales, antiparasitarios o antifúngicos orales o parenterales 2 semanas antes de la visita de inicio, o cualquier confirmación o sospecha de infección debida a la enfermedad del COVID-19 en las 2 semanas. Los sujetos podrán volver a someterse a la selección una vez resuelta la infección. La resolución de la infección por COVID-19 puede confirmarse por métodos de evaluación de la recuperación, tal como se describe en la sección 8.4.2;\n8.Resultados serológicos positivos (HBsAg o HBcAb, anticuerpo contra el virus de la hepatitis C o anticuerpo contra el virus de la inmunodeficiencia humana) en visita de selección;\n9.Necesidad tratamiento de rescate para el PN durante el periodo de selección o necesidad prevista de tratamiento de rescate en las 4 semanas posteriores a la visita inicial;\n10.Sujetos con dermatitis atópica activa (signos y síntomas distintos de piel seca) en los 3 últimos meses;\n11.Prurito neuropático y psicógeno, entre otros, notalgia parestésica, prurito braquiorradial, neuropatía de fibras pequeñas, síndrome de rascado de piel o parasitosis delirante;\n12.Haber recibido alguno de los tratamientos de la tabla incluida en el protocolo dentro del plazo especificado antes de la visita inicial;\n13.Participación previa en un estudio con nemolizumab;\n14.Embarazadas (resultado positivo en prueba de embarazo en suero de la visita de selección o prueba de embarazo en orina positiva en la visita inicial), mujeres en periodo de lactancia o mujeres que prevén quedarse embarazadas durante el estudio;\n15.Antecedentes de enfermedad linfoproliferativa o de neoplasia maligna en cualquier sistema u órgano en los 5 últimos años, excepto:\n-Carcinoma basocelular, carcinoma epidermoide localizado (enfermedad de Bowen) o carcinomas localizados de cuello uterino tratados que no presentan signos de recurrencia en las 12 semanas anteriores a la visita de selección, o \n-Queratosis actínicas tratadas;\n16.Antecedentes de hipersensibilidad (anafilaxia incluida) a un producto de inmunoglobulina (plasmaderivado o recombinante, p. ej., anticuerpo monoclonal) o a alguno de los excipientes del fármaco del estudio;\n17.Infección conocida por tuberculosis activa o latente;\n18.Inmunodepresión conocida o presunta o infecciones inusualmente frecuentes, recurrentes, graves o prolongadas, a criterio del investigador;\n19.Cualquier afección médica o psicológica, o anomalía analítica clínicamente relevante, como, entre otras, elevación de la ALT o la AST (&gt;3 &times; LSN) en combinación con bilirrubina elevada (&gt;2 &times; LSN), durante el periodo de selección que pueda poner al sujeto en un riesgo significativo, a criterio del investigador, si participa en el estudio clínico, o interferir en las evaluaciones del estudio (p. ej., acceso venoso deficiente o fobia a las agujas);\n20.Antecedentes de alcoholismo o abuso de sustancias en los 6 meses anteriores a la visita de selección;\n21.Intervención de cirugía mayor programada o prevista durante el estudio clínico;\n22.El sujeto no está dispuesto a abstenerse de utilizar medicamentos prohibidos durante el estudio; \n23.Participación actual o anterior en otro estudio de un fármaco o dispositivo, en las 8 semanas anteriores a la visita de selección, o estado actual en un periodo de exclusión (si es verificable) de un estudio anterior.\nConsulte el listado de criterios de exclusión en la sección 8.2 del protocolo. \n  - Proporción de sujetos con una mejoría &gt;=4 con respecto al inicio en la Escala de valoración numérica del prurito máximo (EVN de PM) (Peak Pruritus Numeric Rating Scale, PP NRS) en la semana 16.\n\n- Proporción de sujetos con éxito en la Evaluación global del investigador (Investigator Global Assessment, IGA) (definido como un valor de IGA de 0 [curado] o 1 [casi curado] y una mejora &gt;=2 puntos con respecto al inicio) en la semana 16; \n  Criterios de valoración secundarios clave de la eficacia: \n\n- Proporción de sujetos con una mejoría &gt;=4 con respecto al inicio en la EVN de PM en la semana 4;\n- Proporción de sujetos con EVN de PM &lt;2 en la semana 16;\n- Proporción de sujetos con una mejoría de &gt;=4 con respecto al inicio en EVN de AS en la semana 16;\n- Proporción de sujetos con una mejoría de &gt;=4 con respecto al inicio en EVN de AS en la semana 4;\n- Proporción de sujetos con EVN de PM &lt;2 en la semana 4.\n\nCriterios de valoración secundarios de la eficacia:\n\n- Tasa de éxito en la IGA en cada visita hasta la semana 16\n- Porcentaje de lesiones pruriginosas con excoriaciones/costras (ítem 5a de la Puntuación de la actividad de prurigo [Prurigo Activity Score, PAS]) en cada visita hasta la semana 16\n- Porcentaje de lesiones de prurigo cicatrizadas (ítem 5b de la PAS) en cada visita hasta la semana 16\n- Cambio con respecto al inicio en el número de lesiones en el área representativa (ítem 4 de la PAS) en cada visita hasta la semana 16\n- Proporción de sujetos con una mejoría&gt;=4 en la EVN de PM desde el inicio hasta la semana 16\n- Proporción de sujetos con EVN de PM &lt;2 desde el inicio hasta la semana 16\n- Proporción de sujetos con EVN de PM &lt;3 desde el inicio hasta la semana 16\n- Cambio absoluto en la EVN de PM desde el inicio hasta la semana 16\n- Cambio porcentual en la EVN de PM desde el inicio hasta la semana 16\n- Proporción de sujetos con una mejoría &gt;=4 en la EVN de prurito promedio (PP) desde el inicio hasta la semana 16\n- Proporción de sujetos con EVN de PP &lt;2 desde el inicio hasta la semana 16\n- Cambio absoluto en la EVN de PP desde el inicio hasta la semana 16\n- Cambio porcentual en la EVN de PP desde el inicio hasta la semana 16\n- Proporción de sujetos con una mejoría &gt;=4 en la EVN de AS desde el inicio hasta la semana 16\n- Cambio absoluto en la EVN de AS desde el inicio hasta la semana 16\n- Cambio porcentual en la EVN de AS desde el inicio hasta la semana 16\n- Cambio con respecto al inicio en los criterios de valoración del diario del sueño (latencia del inicio del sueño, insomnio después del inicio del sueño [wakefulness after sleep onset, WASO], tiempo total de vigilia, tiempo total de sueño, eficiencia del sueño, WASO relacionado con el PN, número de WASO relacionados con el PN) sobre la base de los registros del diario del sueño del sujeto hasta la semana 16\n- Cambio con respecto al inicio en la frecuencia del dolor asociado al PN hasta la semana 16\n- Cambio con respecto al inicio en la intensidad del dolor asociado al PN hasta la semana 16\n- Proporción de sujetos que refieren actividad baja de la enfermedad (curado, casi curado o leve) según la Evaluación global de la enfermedad por parte del paciente (Patient Global Assessment of Disease, PGAD) en la semana 16\n- Proporción de sujetos satisfechos con el tratamiento del estudio (bueno, muy bueno o excelente) según la Evaluación global del tratamiento por parte del paciente (Patient Global Assessment of Treatment, PGAT) en la semana 16\n- Proporción de sujetos con una mejoría &gt;=4 en el Índice de calidad de vida dermatológica (Dermatology Life Quality Index, DLQI) hasta la semana 16\n- Cambio con respecto al inicio en el DLQI hasta la semana 16\n- Cambio con respecto al inicio en la Escala hospitalaria de ansiedad y depresión (Hospital Anxiety and Depression Scale, HADS) para cada subescala (es decir, depresión y ansiedad) en la semana 16\n- Cambio con respecto al inicio en el EuroQol de 5 dimensiones (EQ-5D) en la semana 16\n\nCriterios de valoración de la seguridad:\n\n- Los criterios de valoración de la seguridad de este estudio son la incidencia e intensidad de los AA, incluidos los ASAT, los AAEI y los AAG. \n  El objetivo principal es evaluar la eficacia de nemolizumab (CD14152) en comparación con placebo en sujetos &gt;= 18 años con PN después de un periodo de tratamiento de 16 semanas. \n  Los objetivos secundarios son evaluar la seguridad, la farmacocinética y la inmunogenicidad de nemolizumab (CD14152) en comparación con placebo. \n  Semana 16 \n  Según lo especificado en el listado de criterios de valoración \n No aportado", "list_elem_not_found": [], "num_elem_not_found": 0, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2017-004351-23", "ti_es": " Estudio aleatorizado, con enmascaramiento doble y comparativo con un placebo, en el que se evalúa galcanezumab en pacientes de entre 6 y 17 años con migraña episódica - Estudio REBUILD-1 ", "ab_es": " Migraña \n  Migraña episódica \n  &bull;\tDiagnóstico de migraña con o sin aura según los criterios de la ICHD-3 de la IHS (1.1 o 1.2 de conformidad con la ICHD-3 [2018]), con antecedentes de migrañas al menos durante los 6 meses anteriores a la selección. \n  &bull;\tPacientes que estén recibiendo otros anticuerpos terapéuticos o que se prevea que vayan a recibirlos durante el transcurso del estudio (adalimumab, infliximab, trastuzumab, bevacizumab, etc.). Se permite que el paciente haya recibido anteriormente anticuerpos terapéuticos (salvo anticuerpos frente al péptido asociado al gen de la calcitonina [CGRP] o su receptor), siempre que los haya recibido más de 12 meses antes del período inicial. \n&bull;\tPresentar hipersensibilidad a diversos fármacos, anticuerpos monoclonales u otras proteínas terapéuticas, o a galcanezumab y sus excipientes. \n&bull;\tEstar recibiendo o haber recibido galcanezumab u otro anticuerpo frente al CGRP o su receptor, incluidos los pacientes que anteriormente hayan completado o se les haya retirado de este estudio o de otro estudio en el que se investigue un anticuerpo frente al CGRP.\n&bull;\tPresentar antecedentes de cefalea constante y a diario, cefalea en racimos o subtipos de migraña, incluidas la migraña hemipléjica (esporádica o familiar) y la migraña con aura del troncoencéfalo (anteriormente denominada &ldquo;migraña basilar&rdquo;), de acuerdo con los criterios de la ICHD-3 de la IHS.\n&bull;\tHaber sufrido una lesión importante en la cabeza o en el cuello en el transcurso de los 6 meses anteriores a la selección; o un traumatismo craneal en cualquier momento que haya provocado cambios importantes en la calidad o en la frecuencia de las cefaleas, incluidos los casos de migraña de nueva aparición tras un traumatismo craneal. \n&bull;\tParticipantes con antecedentes de tumores intracraneales o malformaciones del desarrollo, incluidas las malformaciones de Chiari. \n  1. Variación respecto al período inicial en el número de días al mes con migraña \n  2. Porcentaje de participantes con una reducción &ge;50 %, &ge;75 % y del 100 % en el número de días al mes con migraña \n3. Variación respecto al período inicial en el número de días al mes con migraña y náuseas y/o vómitos \n4. Variación respecto al período inicial en el número de días al mes con migraña y fotofobia y fonofobia \n5. Variación respecto al período inicial en el número de días al mes con migraña y síntomas prodrómicos \n6. Variación respecto al período inicial en el número de días al mes con migraña en los que se administró un tratamiento para tratar el ataque de migraña \n7. Valoración de la impresión global del paciente &ndash; Mejoría (PGI-I) \n8. Variación respecto al período inicial en la intensidad del resto de migrañas del mes \n9. Variación respecto al período inicial en el número de días al mes con migraña \n10. Variación respecto al período inicial en la puntuación total del Inventario de calidad de vida en menores de edad (PedsQL)  \n11. Variación respecto al período inicial en la puntuación total de la evaluación de la discapacidad asociada con la migraña en menores de edad (PedMIDAS)\n12. Porcentaje de participantes con ideaciones y comportamientos suicidas de acuerdo con la escala Columbia para evaluar el riesgo de suicidio (C-SSRS) \n13. Farmacocinética (FC): concentración sérica de galcanezumab \n14. Concentración plasmática del péptido asociado al gen de la calcitonina (CGRP) \n15. Porcentaje de participantes que presenten anticuerpos antifármaco \n16. Porcentaje de participantes que comiencen a tomar medicamentos para evitar las migrañas durante la fase de seguimiento posterior al tratamiento \n  Demostrar la superioridad de galcanezumab frente al placebo respecto a la prevención de la migraña en (al menos) 1 de las siguientes poblaciones con migraña: la población de todos los menores de edad (de entre 6 y 17 años) o la población de adolescentes (de entre 12 y 17 años). \n  evaluar la eficacia y seguridad de galcanezumab \n  E.5.1.1\t1. Intervalo de tiempo: período inicial, 3 meses \n  2. Intervalo de tiempo: 3 meses \n3. Intervalo de tiempo: período inicial, 3 meses \n4. Intervalo de tiempo: período inicial, 3 meses \n5. Intervalo de tiempo: período inicial, 3 meses \n6. Intervalo de tiempo: período inicial, 3 meses \n7. Intervalo de tiempo: del mes 1 al mes 3 \n8. Intervalo de tiempo: período inicial, 3 meses \n9. Intervalo de tiempo: período inicial, 3 meses\n10. Intervalo de tiempo: período inicial, 3 meses \n11. Intervalo de tiempo: período inicial, 3 meses \n12. Intervalo de tiempo: desde el período inicial al tercer mes\n13. Intervalo de tiempo: desde el período inicial al tercer mes\n14. Intervalo de tiempo: desde el período inicial al tercer mes\n15. Intervalo de tiempo: desde el período inicial al tercer mes\n16. Intervalo de tiempo: 16 meses \n  El objetivo del estudio I5Q-MC-CGAS (CGAS) es proporcionar datos esenciales relativos a la seguridad y la eficacia de galcanezumab que respalden su uso para la prevención de la migraña episódica en niños y adolescentes en los que existe una necesidad médica importante.\nEl estudio CGAS es un ensayo multicéntrico, aleatorizado, con enmascaramiento doble, con grupos paralelos y comparativo con placebo, con 5 períodos, en pacientes adolescentes de entre 6 y 17 años que cumplan los criterios diagnósticos de migraña episódica.\nLos pacientes podrán recibir galcanezumab en las dosis de 60 mg/mes, con una dosis de carga de 120 mg para los pacientes que pesen entre 30 kg y 45 kg o, dosis de 120 mg/mes, con una dosis de carga de 240 mg para los pacientes que pesen más de 45 kg, o Placebo de la misma apariencia.\nTras un período inicial prospectivo de 1 mes de duración, a los pacientes se les aleatorizará en una relación 1:1 al tratamiento con inyecciones subcutáneas mensuales con un placebo o galcanezumab comenzando de esta forma la fase de tratamiento con enmascaramiento doble de 3 meses de duración.\nLos pacientes que completen el tratamiento con enmascaramiento doble iniciarán una fase de tratamiento sin\nenmascaramiento de 9 meses de duración. Los pacientes, en función de su peso, recibirán una dosis de carga de 120 mg o 240 mg de galcanezumab Posteriormente los pacientes recibirán 60 mg o 120 mg/mes de galcanezumab.\nSe realizará el seguimiento de todos los pacientes durante una fase posterior al tratamiento de 4 meses de duración, durante la cual los pacientes ya no recibirán el medicamento del estudio. ", "list_elem_not_found": [], "num_elem_not_found": 0, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2020-001062-11", "ti_es": " Estudio de fase III, multicéntrico, prospectivo, aleatorizado, con doble enmascaramiento, controlado con un comparador activo y de dos brazos de tratamiento para evaluar la eficacia y la seguridad de KSI-301 intravítreo en comparación con aflibercept intravítreo en participantes na&iuml;ve con deterioro visual secundario a edema macular diabético (EMD) ", "ab_es": " Edema macular diabético (EMD) \n  Edema macular diabético (EMD) \n  1. Edema macular diabético no tratado previamente, con pérdida de visión y afectación central (en caso de estar presente), diagnosticado en los 9 meses previos a la selección.\n2. Puntuación de MAVC según el optotipo ETDRS de &le; 78 y &ge; 25 letras (de 20/25 a 20/320 equivalente de Snellen) en el ojo evaluado en la selección y confirmada el día 1.\n3. ESC &ge; 320 micras en TCO-DE (Heidelberg Spectralis o equivalente en otros instrumentos de TCO) determinada por el centro de interpretación en la visita de selección.\n4. Disminución de la visión en el ojo evaluado debida principalmente, según el investigador, a EMD.\nEn los casos en que ambos ojos sean elegibles, se seleccionará como ojo evaluado aquel con peor MAVC en la visita de selección. En caso de que ambos ojos tengan la misma MAVC, el investigador tomará la decisión de cuál de ellos elegir como ojo evaluado. En el estudio solo podrá participar un ojo por sujeto.\n5. Capaz de otorgar el consentimiento informado firmado.\n6. Varones o mujeres &ge; 18 años con diabetes mellitus de tipo 1 o 2 y una HbA1c &le; 12%.\n7. Mujeres en edad fértil: compromiso de practicar la abstinencia sexual (ausencia de relaciones heterosexuales) o utilizar métodos anticonceptivos con un índice de fallos &lt; 1 % anual durante el periodo de tratamiento y durante, como mínimo, 90 días después de recibir la última dosis del fármaco del estudio.\n8. Varones: compromiso de practicar la abstinencia sexual o utilizar métodos anticonceptivos y compromiso de abstenerse de donar semen.\n9. Capacidad y disposición para realizar todas las visitas y evaluaciones programadas. \n  1. Edema macular en el ojo evaluado secundario a una causa distinta de EMD (p. ej., OVR, síndrome de Irvine-Gass).\n2. Neovascularización del iris o angular activa o glaucoma neovascular en el ojo evaluado.\n3. Características de retinopatía diabética proliferativa de alto riesgo en el ojo evaluado, según cualquiera de los criterios clínicos siguientes:\na. Cualquier hemorragia vítrea o prerretiniana.\nb. Neovascularización de la papila óptica &ge;1/3 de la superficie de la papila.\nc. Neovascularización de otras partes &ge;1/2 de la superficie de la papila.\n4. Lesión estructural del centro de la mácula en el ojo evaluado que probablemente impida la mejoría de la MAVC tras la resolución del edema macular, como atrofia del epitelio pigmentario de la retina, fibrosis o cicatriz subretiniana, isquemia macular significativa o exudados duros organizados en el centro de la fóvea.\n5. Antecedentes de cirugía de cataratas o cirugía de glaucoma mínimamente invasiva (CGMI) en el ojo evaluado en los 2 meses previos a la selección.\n6. Antecedentes de capsulotomía con láser de granate de itrio y aluminio (YAG) en el ojo evaluado en los 2 meses previos a la selección.\n7. Antecedentes de uso de láser de fotocoagulación panretiniana (PRP) en el ojo evaluado en los 3 meses previos a la selección.\n8. Desprendimiento de retina por tracción en el ojo evaluado.\n9. Glaucoma no controlado (definido como una presión intraocular &ge; 25 mm Hg a pesar del tratamiento con medicación antiglaucomatosa) en el ojo evaluado.\n10. Antecedentes de cirugía de filtración del glaucoma (trabeculectomía o derivación con tubo) en el ojo evaluado.\n11. Antecedentes de desprendimiento de retina, tratamiento o intervención quirúrgica por desprendimiento de retina en el ojo evaluado.\n12. Antecedentes de uveítis en cualquiera de los ojos.\n13. Opacidades significativas de los medios, incluidas cataratas, en el ojo evaluado que pudieran interferir en la agudeza visual, la evaluación de la seguridad, la TCO o la fotografía del fondo del ojo.\n14. Catarata en el ojo evaluado que, en opinión del investigador, previsiblemente va a necesitar una extracción quirúrgica en los 12 meses posteriores a la selección.\n15. Afaquia en el ojo evaluado.\n16. Vitrectomía previa en el ojo en estudio.\n17. Retinopatía activa distinta de la enfermedad en investigación en el ojo evaluado.\n18. Antecedentes o signos de una enfermedad ocular concomitante que, en opinión del investigador, podría precisar una intervención médica o quirúrgica o afectar al edema macular o alterar la agudeza visual durante el estudio (p. ej., tracción vitreomacular, membrana epirretiniana).\n19. Infección o inflamación ocular o periocular activa en cualquier ojo el día 1.\n20. Uso previo de un tratamiento aprobado o experimental para el EMD en el ojo evaluado (p. ej., anti-VEGF, esteroides intraoculares o perioculares o fotocoagulación macular con láser).\n21. Mujeres embarazadas o en periodo de lactancia o con intención de quedarse embarazadas durante el estudio.\n22. Las mujeres en edad fértil deberán dar negativo en una prueba de embarazo en orina realizada en los 28 días previos al día 1. Cuando una prueba de embarazo en orina sea positiva, deberá confirmarse mediante una prueba de embarazo en suero.\n23. Presión arterial no controlada definida como un valor sistólico &ge; 180 mm Hg o un valor diastólico &ge; 100 mm Hg en reposo en la selección o el día 1. Si la determinación inicial de la presión arterial de un sujeto supera estos valores, podrá obtenerse una segunda lectura más adelante ese mismo día o un día diferente durante la selección. En caso de que la presión arterial del sujeto esté controlada con antihipertensivos, el sujeto deberá haber recibido una pauta de medicación estable de forma continua durante los 30 días previos al día 1.\n24. Antecedentes recientes (en los 6 meses previos a la selección) de infarto de miocardio, ictus, accidente isquémico transitorio, insuficiencia cardíaca congestiva aguda o cualquier episodio coronario agudo.\n25. Insuficiencia renal con necesidad de trasplante renal, hemodiálisis o diálisis peritoneal o que previsiblemente vaya a necesitar trasplante renal, hemodiálisis o diálisis peritoneal durante el estudio.\n26. Antecedentes de una enfermedad que, en opinión del investigador, impediría las visitas programadas del estudio, la finalización del estudio o una administración segura del producto en investigación.\n27. Antecedentes de hipersensibilidad a cualquiera de los componentes de KSI-301, aflibercept, colorante oftálmico (fluoresceína), colirio dilatador o a cualquiera de los preparados anestésicos o antimicrobianos utilizados durante el estudio, según el criterio del investigador.\n28. Participación en un estudio de investigación en los 30 días previos a la visita de selección que suponga el tratamiento con cualquier fármaco (excepto vitaminas y minerales) o producto sanitario. \n  Variación media de la MAVC entre el momento basal (día 1) y el promedio de las semanas 48 y 52 (año 1) según el optotipo del Early Treatment Diabetic Retinopathy Study (Early Treatment Diabetic Retinopathy Study; ETDRS). \n  -Variación media de la MAVC (optotipo ETDRS) entre el momento basal (día 1) y cada visita sucesiva.\n-Proporción de participantes que ganan &ge; 5, &ge; 10 y &ge; 15 letras con respecto al momento basal en cada visita sucesiva.\n-Proporción de participantes que pierden &ge; 5, &ge; 10 y &ge; 15 letras con respecto al momento basal en cada visita sucesiva.\n-Variación media del espesor del subcampo central (ESC) en la tomografía de coherencia óptica (TCO) y otros parámetros morfológicos entre el momento basal y el promedio de las semanas 48 y 52 (año 1) y a lo largo del tiempo.\n-Número medio de inyecciones intravítreas durante todo el estudio.\n-Número medio de inyecciones intravítreas entre el momento basal y la semana 52 y entre las semanas 56 y 104.\n-Tiempo medio hasta la primera repetición del tratamiento después de la última dosis mensual.\n-Incidencia de acontecimientos adversos oculares y sistémicos hasta las semanas 52 y 108.\n-Perfil farmacocinético sistémico a lo largo del tiempo.\n- Presencia de anticuerpos contra el fármaco sistémicos a lo largo del tiempo. \n  Demostrar que KSI-301 5 mg no es inferior a aflibercept 2 mg en cuanto a la variación media de la mejor agudeza visual corregida (MAVC) entre el día 1 y el año 1 (promedio de las semanas 48 y 52). \n  Evaluar la eficacia de KSI-301 5 mg en comparación con aflibercept 2 mg durante el estudio mediante parámetros visuales.\n\nEvaluar la eficacia de KSI-301 5 mg en comparación con aflibercept 2 mg durante el estudio mediante parámetros anatómicos.\n\nEvaluar la durabilidad de KSI-301 5 mg en comparación con aflibercept 2 mg durante todo el estudio.\n\nEvaluar la seguridad y la tolerabilidad de KSI-301 5 mg en comparación con aflibercept 2 mg.\n\nEvaluar la farmacocinética sistémica (exposición) y la inmunogenicidad de KSI-301. \n  El criterio de valoración principal se evaluará en la semana 52 \n  Los criterios de valoración secundarios de la eficacia se evaluarán en las semanas 52 y 104 \n  KSI-301 es un producto biofarmacéutico nuevo, potente y de acción prolongada que inhibe el factor de crecimiento del endotelio vascular (VEGF). En comparación con aflibercept, KSI-301 tiene una semivida ocular prolongada, lo que puede dar lugar a una pauta de tratamiento menos frecuente. Por tanto, este estudio se ha diseñado para evaluar una pauta de tratamiento menos frecuente con KSI-301 5 mg que con aflibercept 2 mg en participantes con EMD. ", "list_elem_not_found": [], "num_elem_not_found": 0, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2020-000116-30", "ti_es": " Estudio aleatorizado, multicéntrico, doble ciego, controlado con placebo y con grupos paralelos para evaluar la eficacia y la seguridad de JNJ-63733657, un anticuerpo monoclonal anti-tau, en participantes con enfermedad de Alzheimer de inicio temprano ", "ab_es": " Enfermedad de Alzheimer de inicio temprano \n  Enfermedad de Alzheimer de inicio temprano \n  Cada potencial participante debe cumplir estos y todos los criterios de inclusión para  ser incluido en el estudio:\n &bull; 55 a 80 años de edad, ambos incluídos.\n &bull; Enfermedad de Alzheimer de inicio temprano: deterioro cognitivo subjetivo gradual y progresivo del paciente durante al menos los últimos 6 meses, según lo informado por el participante y el informante (acompañante del estudio) y CDR-GS de 0.5 y Puntuación &ge;0.5 en el ítem de memoria.\n&bull; Evidencia de tau patológica en una evaluación de una exploración PET de tau revisada centralmente por un evaluador cualificado, como se especifica previamente por separado en el Manual de Imágenes.\n&bull;Tener un acompañante de estudio designado que tenga la alfabetización adecuada para participar y se considere que tiene una alta probabilidad de completar el estudio con el participante. \n  Cualquier potencial participante que cumpla con estos o cualquiera de los criterios de exclusión será excluido de participar en el estudio:\n&bull; Participantes con CDR-GS &ge;1 durante el periodo de selección o en la administración basal de CDR previa a la dosis.\n&bull; Participantes que cumplen con los criterios de diagnóstico para DCL o demencia / trastorno neurocognitivo leve o grave sospechoso de cualquier otra etiología que no sea EA (p. ej., DCL / demencia debido a degeneración lobar frontotemporal, enfermedad difusa por cuerpos de Lewy, enfermedad de Parkinson, enfermedad cerebrovascular, hidrocefalia normotensiva, lesión en la cabeza, abuso / dependencia de drogas o alcohol, lesión cerebral anóxica, etc).\n&bull; Puntuación GDS-30 &ge;11\n&bull; Modificación Rosen HIS &gt;4.\n&bull; Portadores conocidos de una Presenilina 1 (PSEN1), PSEN2 o mutación de proteína precursora de amiloide asociada con EA autosómica dominante o cualquier otra enfermedad neurodegenerativa\n&bull; Inestabilidad médica u otras causas de deterioro cognitivo que no sean EA \n  Cambio respecto al momento basal en la ADAS-Cog13 \n  a) Cambio respecto al momento basal en la puntuación total de la escala RBANS\nb) Cambio respecto al momento basal en la CDR-SB\nC) Cambio respecto al momento basal en el ADCS-ADL MCI\nd) Cambio respecto al momento basal en la carga cerebral de tau, según lo medido por la PET de Tau \n  El objetivo principal es evaluar el efecto de JNJ-63733657 en comparación con el placebo en el deterioro cognitivo utilizando la ADAS-Cog13 \n  Los objetivos secundarios son: \n&bull; Evaluar el efecto de JNJ-63733657 en comparación con el placebo en el deterioro cognitivo según lo medido por la puntuación total de la escala RBANS\n&bull; Evaluar si el tratamiento con JNJ-63733657 ralentiza la progresión clínica en comparación con el placebo según lo medido por la CDR-SB\n&bull; Evaluar los cambios en el estado funcional en los participantes tratados con JNJ-63733657 o placebo según lo medido por el ADCS-ADL MCI\n&bull; Evaluar el efecto de JNJ-63733657 en la acumulación o la propagación de la tauopatía en comparación con el placebo sgún lo medido por la PET de tau\n\nPara otros objetivos secundarios, por favor referirse al protocolo \n  En el periodo de selección, en el día 1 (D1), semana 24 (S24),  S52, S76, S104, S128, S156, S180, S208, S232, Finalicación anticipada (FA) \n  a) En el periodo de selección, S12, S36, S64, S88, S116, S140, S168, S192, S220, FA \nb) En el periodo de selección, D1, S24, S52, S76, S104, S128, S156, S180, S208, S232, FA\nc) En D1, S24, S52, S76, S104, S128, S156, S180, S208, S232, FA\nd) En el periodo de selección, S52, S104, S156, S208, FA \n  El propósito principal de este estudio es evaluar el efecto de JNJ-63733657 en comparación con el placebo en el deterioro cognitivo utilizando la versión de 13 ítems de la subescala cognitiva de la escala de evaluación de la enfermedad de Alzheimer (ADAS-Cog13).\nLa enfermedad de Alzheimer (EA) es una enfermedad neurodegenerativa mortal que se manifiesta por déficits cognitivos progresivos que incluyen pérdida de memoria seguida de pérdida de la función independiente, así como síntomas neuropsiquiátricos como apatía, depresión, ansiedad, agitación y psicosis. JNJ-63733657 es un anticuerpo monoclonal anti-tau humanizado que se une a tau fosforilada (P-tau). El estudio evaluará si JNJ-63733657 puede ralentizar el deterioro cognitivo en participantes con EA  de inicio temprano con evidencia de tau cerebral elevada (T  ) y evaluará su seguridad y tolerabilidad. El estudio consta de: periodo de selección (13 semanas), periodo de tratamiento doble ciego (hasta 232 semanas) y periodo de seguimiento (13 semanas). Las evaluaciones de seguridad y tolerabilidad incluirán acontecimientos adversos (AA), constantes vitales, electrocardiograma (ECG), discontinuaciones anticipadas, exploraciones físicas y neurológicas, evaluaciones analíticas de la seguridad, riesgos de suicidio (Escala Columbia para evaluar el riesgo de suicidio [CSSRS]) y se realizará una resonancia magnética cerebral durante el estudio. La duración máxima del tratamiento es de hasta 232 semanas (4,5 años). ", "list_elem_not_found": [], "num_elem_not_found": 0, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2020-004596-41", "ti_es": "tituloCientifico not found", "ab_es": " Este estudio se realizará en voluntarios sanos. La investigación del\nestudio no está relacionada con ninguna condición médica ni\nenfermedad. \n indicacionCientifica not found\n criteriosInclusion not found\n criteriosExclusion not found\n variablesPrincipales not found\n variablesSecundarias not found\n objetivoPrincipal not found\n objetivoSecundario not found\n momentosPrincipales not found\n momentosSecundarios not found\n justificacion not found", "list_elem_not_found": ["tituloCientifico not found", "indicacionCientifica not found", "criteriosInclusion not found", "criteriosExclusion not found", "variablesPrincipales not found", "variablesSecundarias not found", "objetivoPrincipal not found", "objetivoSecundario not found", "momentosPrincipales not found", "momentosSecundarios not found", "justificacion not found"], "num_elem_not_found": 11, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2020-000996-19", "ti_es": " Estudio de fase III para evaluar la eficacia y la seguridad de marzeptacog alfa (activado) subcutáneo para el tratamiento a demanda y control de los episodios de sangrado en pacientes con hemofilia A o hemofilia B, con&nbsp;inhibidores: estudio Crimson 1 ", "ab_es": " Hemofilia y otros trastornos hemorrágicos \n  Catalyst Biosciences está desarrollando marzeptacog alfa (activado) (MarzAA), una nueva variante del factor VII recombinante activado (rFVIIa), para abordar una necesidad aún no cubierta en la hemofilia y otros trastornos hemorrágicos. \n  1) Diagnóstico confirmado de HA o HB congénita, con inhibidores, con confirmación de uno de los siguientes factores:\na) Título de &ge;5 UB\nb) Título de &ge;0,6 UB, pero se espera que tenga una  respuesta anamnésica alta a FVIII o FIX, como se demuestra a partir del historial médico del sujeto, lo que descarta el uso de productos de FVIII o FIX para tratar el sangrado según lo documentado por el investigador \nc) Título de &ge;0,6 UB, pero se espera que sea refractario al aumento de dosis  de FVIII o FIX como se demuestra a partir del historial médico del sujeto , lo que descarta el uso de productos de FVIII o FIX para tratar el sangrado según lo documentado por el investigador\nNota: Debe registrarse la documentación del título histórico más elevado.\n2) Antecedentes de sangrado con una TSA de &ge;8 \n3) Hombre o mujer, &ge;12 años de edad\n4) Compromiso de usar un método de anticonceptivo de alta eficacia durante todo el estudio si el paciente tiene edad fértil.\n5) En el caso de las mujeres, deben cumplir los siguientes criterios:\na) No estar en periodo de lactancia\nb) No tener previsto quedarse embarazada durante el estudio\nc) Ser quirúrgicamente estéril, o al menos posmenopáusica durante 2 años, o hacerse una prueba de embarazo en suero con resultado negativo en la selección (Visita 1)\n6) Firma del formulario de consentimiento informado y asentimiento en el caso de los niños de 12 a 17 años de edad antes de participar en cualquier actividad relacionada con el estudio \nNota: Se considera actividad relacionada con el estudio cualquier procedimiento que no se habría realizado durante el control clínico normal del paciente\n7) Voluntad expresa a cumplir todos los procedimientos del estudio y estar disponible mientras este dure\n8) Capacidad del paciente (confirmada por el investigador) para valorar rápidamente un episodio de sangrado y reaccionar de la forma adecuada\n9) Capacidad del paciente (confirmada por el investigador) para la administración en su domicilio del tratamiento con MarzAA por vía SC y el TdR mediante perfusión \n  1) Participación previa en un estudio en el que se haya administrado rFVIIa SC (NovoSeven o MOD-5014) o en cualquier estudio en el que se haya utilizado FVIIa  (distinto de MarzAA), como: NN1731 o BAY86-6150. Se permite la participación previa en un estudio de LR769 IV, rFVIIa-FP (CSL689) o MarzAA. \n2) Participación previa en un estudio clínico con tratamiento posterior en los 30 días o &le;5 semividas anteriores, o ausencia de efecto clínico, lo que sea más prolongado\n3) Anticuerpo positivo conocido al FVIIa o las variantes de este detectado durante el periodo de selección y antes del Día 1\n4) Hipersensibilidad conocida a pd-FVIIa, pd-FVII, wt rFVIIa o MarzAA o a cualquiera de los excipientes o de los productos relacionados\n5) Tratamiento antiplaquetario o con anticoagulantes en la semana anterior a la inclusión en el estudio o necesidad prevista durante el estudio\n6) Cirugía electiva prevista en los 12 meses posteriores a la inclusión en el estudio\n7) Antecedentes de otros trastornos de la coagulación clínicamente relevantes \n8) Recuento de plaquetas &lt;50 000/&micro;l según las valoraciones de laboratorio durante la selección\n9) Enfermedad aterosclerótica avanzada previa o en curso (antecedentes conocidos de enfermedad de las arterias coronarias [EAC], ictus isquémico, etc.), trombosis venosa profunda (TVP) o embolia pulmonar (EP) en los 24 meses anteriores a la administración o alto riesgo de acontecimiento tromboembólico venoso (ATV), a criterio del investigador\n10) Recuento de células T CD4 de &lt;200 células/mm3\n11) Función hepática o renal comprometida:\na) Niveles de alanina aminotransferasa (ALT) y aspartato aminotransferasa (AST) &ge;5 &times; límite superior de la normalidad (LSN)\nb) Nivel de bilirrubina total (BT) &ge;2 mg/dl (&gt;35 &mu;mol/l), salvo que existan antecedentes conocidos de síndrome de Gilbert (SG)\nc) Nivel de creatinina en suero (Cr) &gt;1,25 &times; LSN \n12) Incapacidad o problemas médicos, psicosociales o familiares que puedan impedir la plena participación y cooperación en lo que respecta a los procedimientos y requisitos del estudio clínico, determinados por el posible paciente y por el investigador\n13) Peso &ge;105 kg (231 lb) \n  Porcentaje de sangrados tratados en los que se ha logrado una hemostasia eficaz (excelente o buena) a las 24 horas desde la dosis inicial \n  &bull; Tiempo hasta la remisión del sangrado después de la dosis inicial\n&bull; Porcentaje de episodios de sangrado tratados en los que se ha logrado una hemostasia eficaz en los momentos de evaluación establecidos (Horas 1, 3, 6, 9, 12 y 48) después de la dosis inicial \n&bull; Número de dosis y dosis acumulada que se precisan para lograr la hemostasia en sangrados individuales \n&bull; Porcentaje de sangrados con éxito del tratamiento a las 24 horas  que mantienen la respuesta hemostática transcurridas 48 horas desde de la dosis inicial\n&bull; Uso y cantidad necesaria de tratamiento de rescate \n&bull; Farmacocinética poblacional de MarzAA subcutáneo \n  Evaluar la eficacia de MarzAA para el tratamiento a demanda y el control de los episodios de sangrado a las 24 horas después desde la dosis inicial \n  &bull; Determinar el tiempo necesario para lograr la hemostasia después de la dosis inicial\n&bull; Evaluar la capacidad de MarzAA para lograr y mantener la hemostasia en el tratamiento del sangrado en momentos de evaluación fijos después de la dosis inicial\n&bull; Determinar el número de dosis y la dosis acumulada que se precisan para lograr la hemostasia suficiente en sangrados individuales \n&bull; Determinar el porcentaje de sangrados con éxito del tratamiento a las 24 horas que mantienen la eficacia hemostática a las 48 horas después de la dosis inicial\n&bull; Evaluar el  uso y la cantidad del tratamiento de rescate \n&bull; Evaluar la farmacocinética poblacional (FC pob) subcutánea de MarzAA \n  24 horas después de la administración \n  Porcentaje del tratamiento de las hemorragias que consigue una hemostasia eficaz en los momentos de evaluación (horas 1, 3, 6, 9, 12 y 48) después de la dosis inicial\nPorcentaje de hemorragias con éxito del tratamiento a las 24 horas que mantienen la eficacia hemostática 48 horas después de la dosis inicial. \n No aportado", "list_elem_not_found": [], "num_elem_not_found": 0, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2019-003418-16", "ti_es": "tituloCientifico not found", "ab_es": " Enfermedad de cáncer avanzado \n indicacionCientifica not found\n criteriosInclusion not found\n criteriosExclusion not found\n variablesPrincipales not found\n variablesSecundarias not found\n objetivoPrincipal not found\n objetivoSecundario not found\n momentosPrincipales not found\n momentosSecundarios not found\n justificacion not found", "list_elem_not_found": ["tituloCientifico not found", "indicacionCientifica not found", "criteriosInclusion not found", "criteriosExclusion not found", "variablesPrincipales not found", "variablesSecundarias not found", "objetivoPrincipal not found", "objetivoSecundario not found", "momentosPrincipales not found", "momentosSecundarios not found", "justificacion not found"], "num_elem_not_found": 11, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2019-002780-97", "ti_es": " Primer estudio en humanos de fase I/IIa para evaluar la seguridad, tolerabilidad, eficacia y farmacocinética del FF-10101-01 en sujetos con leucemia mieloide aguda recidivante o resistente al tratamiento. ", "ab_es": " Leucemia \n  Leucemia mieloide aguda recidivante o resistente al tratamiento. \n  1. Sujetos de sexo masculino y femenino de al menos 18 años de edad en el momento del consentimiento informado.\n2. LMA primaria o secundaria, documentada mediante histopatología, como se define por los criterios (2008) de la Organización Mundial de la Salud (OMS), confirmada mediante revisión patológica correspondiente a la institución responsable del tratamiento que cumpla los criterios siguientes: resistencia a la quimioterapia de inducción anterior o recidivante después de lograr la remisión con una quimioterapia previa y que no son candidatos para otro tratamiento disponible que pueda conferir un beneficio clínico.\n3. Para la fase IIa solo: además de los criterios de inclusión 2 anteriores, los sujetos deben tener una mutación de FLT3 de cualquier tipo, que haya tenido lugar en los 28 días anteriores a la primera dosis de FF 10101 01, a menos que lo apruebe el supervisor médico caso por caso.\n4. Estado general de 0 a 2 según la escala del Grupo Oncológico Cooperativo del Este (ECOG). \n5. Los sujetos pueden comenzar FF-10101-01 tan pronto como se cumplan todos los criterios de inclusión/exclusión, con la excepción del uso previo de los fármacos en investigación; deben transcurrir al menos 5 semividas entre el inicio de FF-10101-01 y la última dosis de cualquier otro tratamiento en investigación previo. Se puede continuar con hidroxiurea durante un máximo de 28 días desde el inicio de la administración de la dosis de FF-10101-01, hasta el día 28 del ciclo 1, con una dosis máxima de 5 g/día. A criterio del investigador, no se necesitará ningún periodo de reposo farmacológico inmediato antes del tratamiento con el producto comercializado/los productos comercializados, para los pacientes con progresión rápida de la leucemia, antes de iniciar el tratamiento con FF-10101-01.\n6. Las toxicidades crónicas persistentes y clínicamente significativas de tratamientos sistémicos o cirugías previos deben ser &le; grado 2. \n7. Si el sujeto ha tenido un trasplante de células madre hematopoyéticas (TCMH), debe estar &ge;60 días después del trasplante sin que la enfermedad injerto contra huésped (EICH) sea clínicamente significativa, lo que requiere tratamiento sistémico.\n8. Alanina aminotransferasa (ALT) o aspartato aminotransferasa (AST) &le;3 veces el límite superior de la normalidad y bilirrubina total &le;1,5 &times; el límite superior de la normalidad. Si la bilirrubina total es &ge;1,5 &times; el límite superior de la normalidad, el sujeto aún puede ser incluido si la bilirrubina directa es &le;1,5 &times; el límite superior de la normalidad.\n9. Aclaramiento de creatinina calculado &ge;30 ml/min usando la fórmula de Cockcroft y Gault, tasa de filtración glomerular estimada o recogida de orina de 24 horas; o creatinina sérica &le;2 &times; el límite superior de la normalidad para el laboratorio de referencia.\n10. UNA MEF deben acceder a utilizar métodos anticonceptivos adecuados durante el estudio y 30 días después de la última dosis de la administración del fármaco del estudio. La anticoncepción adecuada para las mujeres se define como métodos anticonceptivos de alta eficacia (consulte la sección 7.2.3.3 para obtener más información). En países donde sea necesario, se deben utilizar dos métodos anticonceptivos de alta eficacia.\n11. Sujetos que son capaces de y están dispuestos a dar su consentimiento informado por escrito. \n  1. Sujetos diagnosticados con leucemia promielocítica aguda.\n2. Sujetos con leucemia con resultado positivo para Bcr-Abl (leucemia mielógena crónica en crisis hemoblástica).\n3. Sujetos con leucemia del SNC clínicamente activa.\n4. Sujetos con una cirugía mayor en los 28 días previos a la primera administración de FF 10101 01.\n5. Sujetos con radioterapia en los 28 días previos a la primera administración de FF 10101 01.\n6. Sujetos con neoplasia maligna activa que requieren un tratamiento que no sea para LMA o síndrome mielodisplásico con transformación en LMA.\n7. Sujetos con infección activa no controlada.\n8. Sujetos con una afección, una enfermedad grave intercurrente u otra circunstancia médica que, a juicio del investigador, podría poner en peligro la seguridad del sujeto como sujeto del estudio o interferir con los objetivos del estudio.\n9. Sujetos que se sabe que tienen una infección por el virus de la inmunodeficiencia humana o que tienen una infección activa de hepatitis B o C, según se determine mediante pruebas serológicas.\n10. Sujetos con insuficiencia cardíaca congestiva, de clase 3 o 4 de la Asociación de Cardiología de Nueva York (NYHA), o sujetos con antecedentes de insuficiencia cardíaca congestiva de clase 3 o 4 de la NYHA y en los que la ecocardiografía o ventriculografía nuclear realizada en los 3 meses previos a la selección o en la selección mostró una FEVI &lt;40 %.\n11. MEF que se encuentra en periodo de lactancia o que tiene una prueba de embarazo en suero positiva antes de la primera dosis del fármaco del estudio. Se puede considerar que las sujetos posmenopáusicas o que se hayan esterilizado de manera permanente (consulte la sección 7.2.3.2 para obtener las definiciones) no se encuentran en edad fértil.\n12. Sujetos que toman inhibidores de la 3-hidroxi-3-metilglutaril-coenzima A reductasa (estatinas) u otros fármacos conocidos por su toxicidad muscular.\n13. Los sujetos que toman inhibidores potentes de CYP3A4 se excluirán del estudio a menos que la sustitución terapéutica sea posible. Los sujetos que estén tomando antimicóticos azolíticos en el momento de la selección deben someterse a un reposo farmacológico de 1 semana antes de inscribirse y deben permanecer sin esos fármacos durante la primera semana de tratamiento con FF-10101. Los sujetos que no puedan tolerar este periodo de 2 semanas sin antimicóticos azolíticos se excluirán del estudio.\n14. Los sujetos que tomen inductores potentes de CYP3A4 se excluirán del estudio, a menos que la sustitución terapéutica sea posible, excluyendo los ciclos cortos de la administración de glucocorticoides sistémicos por motivos distintos a la EICH (consulte la sección 7.2.3.1).\n15. Los sujetos que estén tomando fármacos que se sabe que causan torsades de pointes se excluirán del estudio a menos que la sustitución terapéutica sea posible.\n16. Sujetos que se sabe que tienen el síndrome de QT largo.\n17. Sujetos con valores medios de QTcF después de realizar 3 ECG con un intervalo de 5 minutos de &gt;470 ms en ausencia de arritmias estables u otras afecciones cardíacas que se sabe que prolongan el QTc (p. ej., bloqueo de rama).\n18. Incapacidad de cumplir con el consumo de una comida con alto contenido en grasa u otras dietas específicas proporcionadas en la clínica para la evaluación de los efectos de los alimentos (solo aplicable para las cohortes de 1 v/d que evalúan el efecto de los alimentos). \n  El criterio de valoración principal de eficacia es la RCc en la fase 2a del estudio. La RCc se define como la suma de las tasas de RC, RCp, RCi y una RCh. \n  Para la fase 2a del estudio, los criterios de valoración secundarios se definen de la siguiente manera:\n&bull; Tiempo hasta la respuesta general (THR).\n&bull; Supervivencia sin recidivas (SSR).\n&bull; Duración de la respuesta (DR).\n&bull; Supervivencia general (SG).\n&bull; Remisión parcial (RP). \n  Fase I:\n&bull; El objetivo principal de la fase I del estudio es evaluar las TLD y determinar la dosis máxima tolerada (DMT) del FF-10101-01 en sujetos con LMA recidivante o resistente al tratamiento mediante el aumento gradual de la dosis. Según la evaluación de la seguridad, tolerabilidad, FC y eficacia de la inhibición de la diana, se determinarán también la dosis recomendada o las dosis recomendadas (DR) para la parte de la fase IIa de este estudio.\n&bull; Evaluación preliminar del efecto de los alimentos sobre la biodisponibilidad relativa y la FC plasmática del FF 10101-01.\nFase IIa:\n&bull; Los objetivos de la fase IIa del estudio son evaluar la seguridad y la eficacia preliminar de las DR seleccionadas en función de la fase I del estudio, en sujetos con LMA con presencia de mutación de FLT3 recidivante o resistente al tratamiento. Los sujetos serán aleatorizados a la dosis en la fase IIa. \n  NA \n  El día 1 del ciclo 2 y el ciclo 3 y, en lo sucesivo, cada 3 meses después del ciclo 3. \n  El día 1 del ciclo 2 y el ciclo 3 y, en lo sucesivo, cada 3 meses después del ciclo 3. \n No aportado", "list_elem_not_found": [], "num_elem_not_found": 0, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2020-003555-16", "ti_es": " Estudio sin enmascaramiento de regorafenib en combinación con pembrolizumab en pacientes con carcinoma hepatocelular (CHC) avanzado o metastásico después del tratamiento con inhibidores del punto de control inmunitario PD-1/PD-L1 ", "ab_es": " Pacientes con carcinoma hepatocelular (CHC) avanzado o metastásico después del tratamiento con inhibidores del punto de control inmunitario PD-1/PD-L1 \n  Un tipo de cáncer de hígado que puede haberse extendido al tejido cercano y es poco probable que se cure o controle con tratamiento. \n  - &ge;18 años el día de la firma del consentimiento informado.\n- Confirmación histológica o citológica de CHC o diagnóstico no invasivo de CHC según los criterios AASLD en participantes cirróticos.\n- CHC avanzado irresecable apto para tratamiento sistémico.\n- Los participantes deben haber recibido un tratamiento de inmunoterapia de 1L previo con un inhibidor del punto de control PD-1/PD-L1 administrado en monoterapia o en combinación con otros tratamientos. Esto también incluye a los pacientes que recibieron tratamiento previo con pembrolizumab en monoterapia o en combinación. Se debe completar un período de lavado de al menos 28 días o 5 semividas de eliminación, lo que sea más corto, para ser apto para este ensayo. En caso de interrupción debida a la progresión, se requieren los siguientes criterios para definir la progresión del tratamiento PD-1/PD-L1:\na. Ha recibido al menos 2 dosis de un anticuerpo monoclonal (Acm) anti-PD-1/PDL1 aprobado.\nb. Ha presentado progresión de la enfermedad después de PD-1/PD-L1 como se define en RECIST 1.1. Las pruebas iniciales de EP deben confirmarse mediante una segunda evaluación al menos cuatro semanas después de la fecha de la primera EP documentada, en ausencia de una progresión clínica rápida.\nEn casos de progresión inequívoca (clínica o radiológica), es posible que no se requiera la confirmación de la EP después de una discusión documentada y la aprobación del promotor. \nc. Confirmación de enfermedad progresiva en las 12 semanas posteriores a la última dosis del Acm anti-PD-1/PD-L1.\ni. La enfermedad progresiva se determina de acuerdo con iRECIST.\nii. Esta determinación la realiza el investigador. Una vez confirmada la EP, la fecha inicial en que se haya documentado la EP se considerará la fecha de la progresión de la enfermedad.\n- Los participantes que reciben tratamiento anti-PD-1 como tratamiento adyuvante después de la resección completa del cáncer de hígado y presentan recidiva de la enfermedad (enfermedad locorregional irresecable o metástasis a distancia) pueden participar si progresaron mientras estaban en tratamiento activo o en los 6 meses posteriores a la interrupción del tratamiento anti-PD-1. Para estos participantes, aplica lo siguiente:\n1) no se requiere una segunda evaluación para confirmar la progresión de la enfermedad más allá de la recidiva; y 2) deben haber recibido al menos 2 dosis previas del Acm anti-PD-1/PD-L1.\n- Barcelona Clinic Liver Cancer (BCLC) en estadio B o C.\n- Child-Pugh (CP) B o C.\n- ECOG de 0 o 1.\n- Al menos una lesión medible por tomografía computarizada o resonancia magnética según RECIST 1.1. Las lesiones tumorales situadas en un área previamente irradiada, o en un área sometida a otro tratamiento locorregional, pueden considerarse mensurables si se ha observado la progresión de la lesión.\n- Se permitirá la inclusión de participantes con infección controlada (tratada) por el virus de la hepatitis B (VHB) si cumplen con los siguientes criterios:\n* El tratamiento antivírico para el VHB debe administrarse durante al menos 4 semanas y la carga viral del VHB debe ser inferior a 500 UI/ml antes de la primera dosis de la intervención del estudio.\n* Los participantes en tratamiento activo contra el VHB con cargas virales por debajo de 500 UI/ml deben permanecer con el mismo tratamiento durante todo el tratamiento del estudio.\n* Los participantes que sean anti-HBc (+), negativos para HBsAg, negativos para anti-HBs y que tengan una carga viral del VHB inferior a 500 UI/ml que no requieran profilaxis antivírica contra el VHB.\n- Tejido tumoral reciente (como se define a continuación) es obligatorio en la selección. Se aceptarán excepciones para los participantes sin tejidos tumorales de referencia recientes después de una discusión documentada y la aprobación del promotor.\n* Tejido tumoral obtenido en los 180 días posteriores a la inclusión y después de la última dosis del tratamiento antineoplásico más reciente\n* O una nueva biopsia \n  - Subtipos fibrolamelar y mixto de carcinoma hepatocelular/colangiocarcinoma.\n- Pacientes con enfermedad adecuada para el tratamiento local administrado con intención curativa.\n- Pacientes que experimentaron cualquier CTCAE &ge;3 o cualquier otra toxicidad relacionada con el sistema inmunológico que llevó a la suspensión permanente del tratamiento con inhibidores del punto de control inmunitario en 1 L.\n- Proteinuria persistente según CTCAE de grado 3 o superior. \n- Diagnóstico de inmunodeficiencia o si el paciente está recibiendo tratamiento crónico con corticoesteroides sistémicos (en dosis superiores a 10 mg diarios de equivalentes de prednisona) o cualquier otra forma de tratamiento inmunosupresor en los 7 días anteriores a la primera dosis de las intervenciones del estudio. \n- Enfermedad autoinmunitaria activa.\n- Antecedentes de neumonitis (no infecciosa) que requirieron corticoesteroides o neumonitis vigente.\n- Cualquier tipo de hemorragia o episodio hemorrágico de grado &ge;3 según CTCAE en los 28 días anteriores al inicio de la medicación del estudio.\n- Pacientes con grandes várices esofágicas con riesgo de hemorragia que no estén siendo tratadas con intervención médica convencional.\n- Episodios trombóticos o embólicos arteriales o venosos, como accidente cerebrovascular (incluidos ataques isquémicos transitorios), trombosis venosa profunda o embolia pulmonar en los 6 meses anteriores al inicio de la medicación del estudio.\n- Infección en curso Grado &gt;2 según CTCAE que requiere tratamiento sistémico.\n- Infección activa doble por VHB (HBsAg (+) y/o ADN del VHB detectable) y por VHC (anti-VHC Ab (+) y ARN del VHC detectable) al inicio del estudio.\n- Hipertensión incontrolada (presión arterial sistólica &gt;150 milímetros de mercurio [mmHg] o presión diastólica &gt;90 mmHg) en más de 2 mediciones separadas a pesar de un tratamiento médico óptimo.\n- Angina inestable (síntomas de angina en reposo), angina de aparición reciente (con inicio en los últimos 3 meses).\n- Infarto de miocardio menos de 6 meses antes del inicio de la intervención del estudio.\n- Derrame pleural o ascitis que provoca afectación respiratoria (disnea de grado &ge;2 según CTCAE).\n- Los pacientes con neoplasias anteriores (excepto cánceres de piel distinto del melanoma y los siguientes cánceres localizados: vejiga, gástrico, colon, cervical /displasia, melanoma o mama) están excluidos a menos que se haya logrado una remisión completa al menos 3 años antes de la inclusión en el estudio.\n- Metástasis activas conocidas del sistema nervioso central (SNC) y/o meningitis carcinomatosa. Los participantes con metástasis cerebrales previamente tratadas pueden participar siempre que sean radiológicamente estables.\n- Trastornos gastrointestinales agudos significativos con diarrea como síntoma principal.\n- Tratamiento previo en monoterapia con cualquier inhibidor de tirosina-quinasa de 1L.\n- Tratamiento previo con regorafenib, en tratamiento combinados con inhibidores del punto de control inmunitario.\n- Transfusión de hemoderivados en los 7 días anteriores a la firma del consentimiento informado, o administración de factores estimulantes de colonias en las 4 semanas anteriores a la firma del consentimiento informado.\n- Asignación anterior a un tratamiento durante este estudio.\n- Participación previa (al menos un mínimo de 28 días o 5 semividas de eliminación de un fármaco en investigación antes del inicio del tratamiento del estudio, lo que sea más breve) o concomitante en otro estudio clínico con medicamentos en investigación. \n  Tasa de respuesta objetiva (TRO) según los criterios de evaluación de la respuesta en tumores sólidos, versión 1.1 (RECIST 1.1) mediante evaluación central \n  &bull; Duración de la respuesta (DdR) según RECIST 1.1 por evaluación central.\n&bull; Tasa de respuesta objetiva (TRO) según RECIST 1.1 por evaluación del investigador.\n&bull; Duración de la respuesta (DdR) según RECIST 1.1 por evaluación del investigador.\n&bull; Número de participantes con acontecimientos adversos (AAs).\n&bull; Número de participantes con acontecimientos adversos graves (AAGs).\n&bull; Número de participantes con cambios relevantes para la seguridad en los parámetros clínicos.\n&bull; Número de participantes con modificación de la dosis (interrupción de la dosis, reducción de la dosis, interrupción de la dosis) \n  Mostrar la actividad antitumoral objetiva de regorafenib en combinación con pembrolizumab como tratamiento de 2L para el CHC avanzado. \n  - Evaluar otras medidas de la actividad antitumoral del regorafenib en combinación con pembrolizumab como tratamiento de 2L para el CHC avanzado.\n- Evaluar la seguridad y tolerabilidad de regorafenib en combinación con pembrolizumab. \n  La TRO se define como la proporción de participantes con la mejor respuesta general de RC o RP confirmada. Los participantes para quienes la mejor respuesta general del tumor no es RC o RP, así como los participantes sin ninguna evaluación del tumor post-basal se considerarán no respondedores. La variable principal de eficacia se analizará después de que todos los participantes estén disponibles para determinar la eficacia. \n  - DdR (para RP y RC) se define como el tiempo (en días) desde la primera respuesta objetiva documentada de RP o RC, lo que se indique antes, hasta la progresión de la enfermedad o la muerte (si la muerte ocurre antes de que se documente la progresión).\n- La TRO se define como la proporción de participantes con la mejor respuesta general de RC o RP confirmada. Los participantes para quienes la mejor respuesta general del tumor no es RC o RP, así como los participantes sin ninguna evaluación del tumor post-basal se considerarán no respondedores.\n- Para seguridad: duración del estudio. \n  Los datos clínicos recientes avalan la inmunoterapia con inhibidores del punto de control como opciones terapéuticas de 1&ordf; línea para pacientes con carcinoma hepatocelular(CHC) avanzado, incluidos nivolumab y pembrolizumab en pautas posológicas de monoterapia y combinaciones recientemente aprobadas de atezolizumab y bevacizumab, y nivolumab en asociación con ipilimumab.Además, otros tratamientos combinados con inhibidores de PD-1/PD-L1, como durvalumab en asociación con tremelimumab, atezolizumab en asociación con cabozantinib y pembrolizumab en asociación con levantinib, entre otros, se están evaluando en ensayos de fase III. Los tratamientos aprobados en 1L han mostrado beneficios de supervivencia superiores en la población de pacientes con CHC en comparación con el tratamiento de referencia actual con inhibidores orales de multiquinasas, como sorafenib. Sin embargo, sigue existiendo una gran necesidad clínica no cubierta para los pacientes con CHC avanzado que han progresado con opciones terapéuticas de 1L con fármacos de inmunoterapia. La justificación de la combinación de inmunoterapia con tratamientos antiangiogénicos de segunda línea está avalada por la prometedora actividad clínica observada en ensayos de fase inicial para cánceres resistentes al tratamiento, como el carcinoma de células renales metastásico(CCR), después de la progresión con un inhibidor del punto de control inmunitario PD-1/PD-L1. Regorafenib está aprobado para el tratamiento del CHC en pacientes que progresaron después del tratamiento de 1L con sorafenib. Pembrolizumab también ha mostrado un beneficio de supervivencia en pacientes que han progresado tras el tratamiento inicial con sorafenib. En base a los modos de acción omplementarios entre los inhibidores multiquinasa(MKI) y los inhibidores de PD-1 y sus efectos potencialmente sinérgicos sobre la vía de inmunidad al cáncer, la combinación de regorafenib y pembrolizumab podría proporcionar un mayor beneficio clínico en pacientes con CHC. ", "list_elem_not_found": [], "num_elem_not_found": 0, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2020-000255-12", "ti_es": " Estudio en fase IIb, multicéntrico, aleatorizado, doble ciego, con un comparador abierto y controlado con placebo de Cotadutida en participantes con enfermedad renal crónica y diabetes mellitus de tipo 2 ", "ab_es": " Nefropatía crónica con diabetes mellitus de tipo 2 \n  Nefropatía crónica con diabetes mellitus de tipo 2 \n  1/ Los participantes deben tener &ge; 18 y &le; 79 años de edad en el momento de la firma del consentimiento informado\n\n2/ Tasa de filtración glomerular estimada de entre &ge; 20 y &lt; 90 mL/min/1.73 m2 determinada en la visita de selección o un episodio documentado en su historial médico al menos 3 meses antes de la aleatorización\n\n3/ Recibir tratamiento estándar de base para la nefropatía y/o la DMT2 y ser tratado de acuerdo con las directrices reconocidas a nivel local, según corresponda\n\n4/ Haber recibido tratamiento optimizado y estable con un inhibidor de la enzima convertidora de la angiotensina (ECA) o un antagonista del receptor de la angiotensina II durante &ge; 3 meses en el momento de la selección a la dosis máxima tolerable (DMT), a menos que esté contraindicado, no se tolere o, en opinión del investigador, no sea factible o adecuado\n\n5/ Micro o macroalbuminuria, definida por CACO &gt;50 mg/g o 5,7 mg/mmol. Las pruebas para el CACO podrán repetirse dos veces\n\n6/  Diagnóstico de DMT2 con control glucémico manejada con insulina y/o cualquier combinación de tratamiento oral\n\n7/ Intervalo de hemoglobina A1c del 6,5 % al 12.5% (ambos incluidos) en la selección\n\n8/ Índice de masa corporal &gt; 25 kg/m2 en la selección o &gt; 23 kg/m2 para los participantes incluidos en Japón\n\n9/  Prueba de embarazo negativa en la selección (solo en suero) y la aleatorización (en orina o suero) en las participantes con capacidad de concebir; no deben estar en periodo de lactancia\n\n10/  Las participantes de sexo femenino con capacidad de concebir deben utilizar un método anticonceptivo altamente eficaz. Un método anticonceptivo altamente eficaz se define como aquel que puede alcanzar un índice de fracaso bajo, es decir, menos del 1 % al año, cuando se emplea de forma sistemática y correcta. Deben haber usado el método anticonceptivo elegido de manera estable durante un mínimo de 3 meses antes de entrar en el estudio y hasta 5 semanas después de la última dosis \n  1/  Antecedentes o presencia de afecciones médicas o psicológicas significativas, incluidas anomalías significativas en los parámetros analíticos o las constantes vitales\n\n2/  Recibir tratamiento sustitutivo renal o previsión de necesitarlo en el plazo de 6 meses después de la aleatorización\n\n3/  Trasplante renal o en lista de espera para trasplante renal\n\n4/  Haber recibido un preparado con análogo de GLP-1 en los 30 días o las 5 semividas del fármaco anteriores, si se sabe (lo que sea más largo), en el momento de la visita 2\n\n5/  Haber recibido cualquiera de los siguientes medicamentos en el marco de tiempo especificado antes del inicio del estudio (visita 2):\n(a) Ácido acetilsalicílico a una dosis superior a 150 mg una vez al día y en los últimos 3 días antes del inicio del periodo de preinclusión (visita 2).\n(b) Paracetamol o preparados que contengan paracetamol a una dosis diaria total superior a 3000 mg y en los últimos 3 días antes del inicio del periodo de preinclusión (visita 2).\n(c) Complementos de ácido ascórbico (vitamina C) a una dosis diaria total de más de 1000 mg y en los últimos 3 días antes del inicio del periodo de preinclusión (visita 2)\n\n6/  Participación en otro estudio clínico con administración de un medicamento en investigación en los 30 días o las 5 semividas del fármaco anteriores, si se sabe (lo que sea más largo)\n\n7/  Participantes con una alergia/hipersensibilidad grave conocida a alguna de las intervenciones del estudio propuestas o a los excipientes del medicamento\n\n8/  Síntomas de control glucémico descompensado de forma aguda (p. ej., sed, poliuria, pérdida de peso) o episodios recientes de hipoglucemia grave\n\n9/  Diabetes mellitus de tipo 1 (DMT1), antecedentes de cetoacidosis diabética o sospecha clínica de DMT1 (p. ej., niveles indetectables de péptido C y pruebas positivas para anticuerpos indicativos de DMT1)\n\n10/  Participantes con deterioro agudo o subagudo de la función renal (p. ej., participantes con grandes fluctuaciones de los valores de creatinina documentadas en los 3 meses anteriores a la selección)\n\n11/  Enfermedad intestinal inflamatoria significativa, gastroparesia u otra enfermedad grave o cirugía de la parte superior del tubo digestivo (incluidos la cirugía y los procedimientos de reducción de peso) que puedan influir en el vaciado gástrico o pudieran afectar a la interpretación de los datos de la seguridad y tolerabilidad\n\n12/  Antecedentes de pancreatitis aguda o crónica\n\n13/  Enfermedad hepática significativa (excepto por la esteatohepatitis no alcohólica o esteatosis hepática sin hipertensión portal o cirrosis) y/o participantes con cualquiera de los siguientes resultados:\n(a) Aspartato aminotransferasa (AST) &ge; 3 &times; límite superior de la normalidad (LSN)\n(b) Alanina aminotransferasa (ALT) &ge; 3 &times; LSN\n(c) Bilirrubina total &ge; 2 &times; LSN\n\n14/  Hipertensión arterial mal controlada, definida como:\n(a) Presión arterial sistólica (PAS) &gt;180 mm Hg.\n(b) Presión arterial diastólica (PAD) &ge;90 mm Hg\n- Tras 10 minutos de reposo en sedestación o semidecúbito supino confirmada con una medición repetida en la selección.\n- Los participantes que no superen los criterios de selección de la presión arterial podrán ser considerados para la monitorización ambulatoria de la presión arterial\ndurante 24 horas a criterio del investigador. Los participantes que mantengan una media de 24 horas de la PAS &le;180 o la PAD &lt;90 mm Hg con un descenso nocturno\nmantenido &gt;15 % se considerarán aptos\n\n15/  Angina de pecho inestable, infarto de miocardio, accidente isquémico transitorio o accidente cerebrovascular en los 3 meses anteriores a la selección, o participantes que se hayan sometido a intervención coronaria percutánea o injerto de derivación de la arteria coronaria en los últimos 6 meses o que deban someterse a estos procedimientos en el momento de la selección\n\n16/  Insuficiencia cardíaca descompensada u hospitalización por insuficiencia cardíaca en los 3 meses anteriores a la selección o síntomas compatibles con la clase III/IV de insuficiencia cardíaca de la Asociación del Corazón de Nueva York [New York Heart Association]\n\n17/  Nivel de calcitonina inicial &gt;50 ng/l en la selección o antecedentes personales/familiares de carcinoma medular de tiroides o neoplasia endocrina múltiple\n\n18/  Antecedentes de enfermedad neoplásica en los 5 años anteriores a la selección, excepto por cáncer basocelular de la piel, carcinoma epidermoide de la piel o cáncer cervical localizado debidamente tratados\n\n19/  Participación en la planificación y/o realización del estudio (aplicable al personal de AstraZeneca y/o al personal del centro del estudio)\n\n20/  Determinación por parte del investigador de que el participante no debe participar en el estudio si es poco probable que cumpla con los procedimientos, las restricciones y los requisitos del estudio \n  Cambio y cambio porcentual en el CACO desde el inicio hasta el final de 14 semanas de administración de la dosis en comparación con el placebo \n  1/   Cambio y cambio porcentual en el CACO desde el inicio hasta el final de 26 semanas de administración de la dosis en comparación con el placebo\n\n2a/ Cambio en la HbA1c desde el inicio hasta el final de 14 y 26 semanas de administración de la dosis en comparación con el placebo\n2b/Cambio en la glucosa basal desde el inicio hasta después de 14 y 26 semanas de administración de la dosis en comparación con el placebo\n\n3a/  Cambio en los niveles medios de glucosa de 10 días determinados mediante la MCG desde el inicio hasta el final de 14 y 26 semanas de administración\nde la dosis en comparación con el placebo\n3b/  Cambio en el porcentaje de tiempo en hiperglucemia (&gt;10 mmol/l), el intervalo diana (3,9&ndash;10 mmol/l), hipoglucemia (&lt;3,9 mmol/l) e hipoglucemia clínicamente significativa (&lt;3,0 mmol/l) durante 10 días, determinado mediante la MCG desde el inicio hasta el final de 14 y 26 semanas de administración de la dosis en comparación con el placebo\n\n4a/  Cambio y cambio porcentual en el peso corporal desde el inicio hasta el final de 14 y 26 semanas de administración de la dosis en comparación con el\nplacebo\n4b/  Porcentaje de participantes que alcanzaron &ge;5 % y &ge;10 % de pérdida de peso corporal desde el inicio hasta el final de 14 y 26 semanas de administración\nde la dosis en comparación con el placebo\n\n5/  AAF durante el período de tratamiento con ajuste posológico y el periodo de seguimiento \n  Evaluar los efectos de la cotadutida a distintos niveles de dosis en el CACO después de 14 semanas en comparación con el placebo \n  - Evaluar los efectos de la cotadutida a distintos niveles de dosis en el CACO después de 26 semanas en comparación con el placebo\n\n- Evaluar los efectos de la cotadutida a distintos niveles de dosis en la HbA1c y la glucosa basal en comparación con el placebo\n\n- Evaluar los efectos de la cotadutida a distintos niveles de dosis en los niveles de glucosa basal determinados mediante la MCG en comparación con el placebo\n\n- Evaluar los efectos de la cotadutida a distintos niveles de dosis en el peso corporal en comparación con el placebo\n\n- Evaluar el perfil de inmunogenicidad de la cotadutida en comparación con el placebo \n  Desde el inicio hasta el final de 14 semanas de administración de la dosis \n  1/  desde el inicio hasta el final de la semana 26 de administración de la dosis \n2a/  desde el inicio hasta el final de 14 y 26 semanas de administración de la dosis\n2b/  desde el inicio hasta después de 14 y 26 semanas de administración de la dosis\n3a/ - 4b/  desde el inicio hasta el final de 14 y 26 semanas de administración de la dosis\n5/  durante el período de tratamiento con ajuste posológico y el periodo de seguimiento \n  Este estudio de investigación clínica (D5676C00001) es propuesto para pacientes que tienen Diabetes Mellitus Tipo 2 (DMT2) e insuficiencia renal crónica (IRC), para averiguar más acerca de Cotadutida, un fármaco experimental y sus efectos en la función renal si se administra en distintas dosis en comparación con placebo y semaglutida (un fármaco ya aprobado para tratar la DMT2). El placebo será como la Cotadutida pero no contendrá ningún principio activo. También se pretende averiguar más sobre la DMT2 con IRC y los problemas de salud relacionados con esta.\n\nEl fármaco del estudio, Cotadutida, es un fármaco experimental y no está aprobado por ninguna autoridad sanitaria, excepto para su uso en estudios de investigación.\n\nLos pacientes pueden optar por participar o no en este estudio. Si participan en el estudio, pueden retirarse en cualquier momento. Hay tres (3) grupos de tratamiento para cotadutida o placebo. Si se asigna al grupo de cotadutida frente a placebo, ni el paciente, ni el médico del estudio, ni el enfermero del estudio ni otros miembros del personal del estudio sabrán si este está recibiendo cotadutida o placebo. Esto se denomina &ldquo;enmascaramiento&rdquo; para evitar sesgos en la obtención de los datos. El grupo de semaglutida es abierto, lo que significa que el paciente, el médico del estudio y otros miembros del personal del estudio sabrán que este está recibiendo el fármaco semaglutida.\n\nPara llevar a cabo el estudio, se realizarán algunos procedimientos y pruebas. Se espera que los pacientes completen un mínimo de 17 visitas del estudio. Permanecerá en el estudio durante aproximadamente 36 semanas.\n\nUnas 225 personas participarán en este estudio. ", "list_elem_not_found": [], "num_elem_not_found": 0, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2020-000166-41", "ti_es": " Ensayo multicéntrico, abierto, de fase Ib/II para evaluar la seguridad y la eficacia de la combinación de bosutinib más atezolizumab en pacientes con leucemia mieloide crónica recién diagnosticada ", "ab_es": " N/A \n  Leucemia Mieloide Crónica en fase crónica (LMC-FC) recién diagnosticada \n  Los pacientes deben cumplir los siguientes criterios para ser elegibles para el estudio:\n1. Paciente masculino o femenino &ge; 18 años.\n2. Evidencia de un documento de consentimiento informado fechado y firmado personalmente que indique que el paciente (o un representante legal) ha sido informado de todos los aspectos pertinentes del estudio.\n3. Pacientes que estén dispuestos y sean capaces de cumplir con las visitas programadas, el plan de tratamiento, las pruebas de laboratorio y otros procedimientos del estudio.\n4. Paciente de nuevo diagnóstico de LMC en fase crónica con cromosoma Filadelfia positivo y transcrito BCR-ABL1 detectado en el momento del diagnóstico.\n5. Escala ECOG de 0, 1 o 2.\n6. Función hepática, renal y pancreática adecuada, definida como:\na. Bilirrubina total dentro del rango normal o bilirrubina directa &le; 1,5 x ULN,\nb. Aspartato aminotransferasa (AST)/Alanina aminotransferasa (ALT) &le; 2,5 x límite superior normal (ULN) o &le; 5 x ULN si es atribuible a la afectación hepática de la leucemia,\n7. Las mujeres en edad fértil deben tener un test de embarazo negativo documentado previo a su reclutamiento. Las mujeres en edad fértil y los hombres deben utilizar un método anticonceptivo adecuado. \n  Los pacientes elegibles para su inclusión en el estudio no deben cumplir ninguno de los siguientes criterios de exclusión:\n1. Mujeres embarazadas o lactantes,\n2. Participación en otro ensayo clínico, con cualquier fármaco en investigación, dentro de los 30 días anteriores al reclutamiento en el estudio,\n3. Cualquier tratamiento médico previo para la LMC, incluidos los inhibidores de la tirosina quinasa (TKI), con la excepción de la hidroxiurea,\n4. Período de tiempo desde el diagnóstico de LMC superior a 6 meses,\n5. Hipersensibilidad a los principios activos o a alguno de los excipientes de las formulaciones de bosutinib y/o atezolizumab,\n6. Cirugía mayor o radioterapia dentro de los 14 días anteriores al reclutamiento,\n7. Enfermedad hepática clínicamente significativa, incluyendo hepatitis vírica, alcohólica u otra hepatitis activa, cirrosis y enfermedad hepática hereditaria,\n8. Uso concomitante o necesidad de medicamentos que se sabe que prolongan el intervalo QTc,\n9. Uso concomitante con inhibidores potentes del CYP3A (ketoconazol, itraconazol, claritromicina), inhibidores moderados del CYP3A (eritromicina, fluconazol, diltiazem) o inductores potentes del CYP3A (rifampicina, carbamazepina, fenitoína),\n10. Antecedentes de enfermedad cardíaca clínicamente significativa o no controlada, incluyendo:\na. Insuficiencia cardíaca congestiva (ICC) en estadio II a IV según lo determinado por el sistema de clasificación de insuficiencia cardíaca de la New York Heart Association (NYHA).\nb. Infarto de miocardio en los 6 meses anteriores,\nc. Arritmia cardíaca sintomática que requiere tratamiento.\nd. Antecedentes de QT prolongados congénitos o adquiridos diagnosticados o sospechados o QTc prolongado. (QTcF no debe exceder los 500 mseg),\n11. Retención de líquidos de grado III o IV,\n12. Hipomagnesemia no controlada o hipopotasemia sintomática no corregida, debido a efectos potenciales sobre el intervalo QTc,\n13. Hipercalcemia no controlada o sintomática,\n14. Trastorno gastrointestinal (GI) clínicamente significativo reciente o en curso, p. ej. Enfermedad de Crohn, colitis ulcerosa o gastrectomía total o parcial previa,\n15. Enfermedad activa, autoinmune o infecciosa, que requiera tratamiento,\n16. Paciente con LMC en fase no crónica al momento del diagnóstico,\n17. Pacientes con transcritos atípicos conocidos. Un transcrito atípico se define por la presencia de cualquier transcripción en ausencia de los principales transcritos b3a2 (e14a2) y b2a2 (e13a2) o proteína p210\n18. Pacientes con mutaciones resistentes conocidas (T315I, E255K/V, Y253H, F359C/V). Para ser incluido en el estudio no es necesario realizar pruebas de mutaciones en el paciente si no se habían realizado previamente,\n19. Personas con una neoplasia maligna activa,\n20. Seropositividad conocida al virus de inmunodeficiencia humana (VIH), hepatitis B aguda o crónica (antígeno de superficie de hepatitis B positivo) en el momento de la inclusión y/o hepatitis C.\n21. Cualquier otra enfermedad, disfunción metabólica, hallazgo de examen físico o resultado de laboratorio que contraindique el uso de un medicamento en investigación.\n22. Pacientes con insuficiencia renal grave \n  perfil de seguridad del tratamiento con bosutinib, 400 mg al día, en combinación con atezolizumab, en pacientes con Leucemia Mieloide Crónica como tratamientos de primera línea \n  % de participantes vivos\nN&ordm; de MR4 y MR4.5 confirmados\n&#61623; Tasa de MR4 y MR4.5 confirmados\n&#61623; N&ordm; de respuestas citogenéticas completas (CCyR)\n&#61623; Tasa de respuesta citogenética completa (CCyR)\n&#61623; N&ordm; de días hasta alcanzar respuesta (CCyR, MMR, MR4, MR4.5)\n&#61623; Mediana del tiempo de respuesta y la probabilidad estimada de respuesta general (CCyR, MMR, MR4, MR4.5)\n&#61623; N&ordm; total de pacientes supervivientes\n&#61623; N&ordm; de pacientes que sobreviven sin progresión\n&#61623; N&ordm; de pacientes que sobreviven sin fallo\n&#61623; N&ordm; de pacientes que sobreviven sin complicaciones\n&#61623; Estudios inmunológicos \n  Evaluar el perfil de seguridad del tratamiento con bosutinib, 400 mg al día, en combinación con atezolizumab, en pacientes con Leucemia Mieloide Crónica como tratamientos de primera línea \n  Evaluar las tasas de Respuesta Molecular Mayor (MMR) y Respuesta Molecular (MR) a los 3, 6, 12 meses y en la visita de Fin de Tratamiento (EoT)\n&#61623; % de participantes vivos a los 6 y 12 meses y en la visita de EoT\n&#61623; N&ordm; de MR4 y MR4.5 confirmados al final del tratamiento\n&#61623; Tasa de MR4 y MR4.5 confirmados al final del tratamiento\n&#61623; N&ordm; de respuestas citogenéticas completas (CCyR) [periodo de tiempo: 1 año]\n&#61623; Tasa de respuesta citogenética completa (CCyR) al año\n&#61623; N&ordm; de días hasta alcanzar respuesta (CCyR, MMR, MR4, MR4.5) en la visita de EoT\n&#61623; Mediana del tiempo de respuesta y la probabilidad estimada de respuesta general (CCyR, MMR, MR4, MR4.5)\n&#61623; N&ordm; total de pacientes supervivientes en la visita de EoT\n&#61623; N&ordm; de pacientes que sobreviven sin progresión en la visita de EoT\n&#61623; N&ordm; de pacientes que sobreviven sin fallo en la visita de EoT\n&#61623; N&ordm; de pacientes que sobreviven sin complicaciones en la visita de EoT\n&#61623; Estudios inmunológicos \n  25 meses \n  &bull; a los 6 y 12 meses y en la visita de EoT\n&bull; al final del tratamiento\n&bull; al final del tratamiento\n&bull; en 1 año\n&bull; en 1 año\n&bull; en la visita de EoT\n&bull; a los 25 meses\n&bull; en la visita de EoT\n&bull; en la visita de EoT \n&bull; en la visita de EoT \n&bull; en la visita de EoT\n&bull; a los 25 meses \n No aportado", "list_elem_not_found": [], "num_elem_not_found": 0, "lang_ab": "es", "lang_ti": "es"}
{"_id": "2020-000292-20", "ti_es": "tituloCientifico not found", "ab_es": " Virus de la Inmunodeficiencia humana (VIH) \n indicacionCientifica not found\n criteriosInclusion not found\n criteriosExclusion not found\n variablesPrincipales not found\n variablesSecundarias not found\n objetivoPrincipal not found\n objetivoSecundario not found\n momentosPrincipales not found\n momentosSecundarios not found\n justificacion not found", "list_elem_not_found": ["tituloCientifico not found", "indicacionCientifica not found", "criteriosInclusion not found", "criteriosExclusion not found", "variablesPrincipales not found", "variablesSecundarias not found", "objetivoPrincipal not found", "objetivoSecundario not found", "momentosPrincipales not found", "momentosSecundarios not found", "justificacion not found"], "num_elem_not_found": 11, "lang_ab": "es", "lang_ti": "es"}
